package com.example.lou.thewishofthestar.model.bean.BookEntity;

import java.util.List;

/**
 * Created by 1
 * on 2018/5/7.
 * at 北京
 */

public class BookMasterBean {

    /**
     * code : 0
     * message : 成功
     * data : {"artcircleCategories":[{"id":1,"page":1,"rows":20,"name":"经验分享","sortord":1},{"id":6,"page":1,"rows":20,"name":"新闻动态","sortord":2},{"id":5,"page":1,"rows":20,"name":"书籍推荐","sortord":3},{"id":2,"page":1,"rows":20,"name":"招生简章","sortord":4},{"id":3,"page":1,"rows":20,"name":"微信组群","sortord":5},{"id":4,"page":1,"rows":20,"name":"艺考答疑","sortord":6}],"artcircleList":{"pageNum":1,"pageSize":20,"size":20,"startRow":1,"endRow":20,"total":75,"pages":4,"list":[{"coverImg":"http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/cc20999b85ae45ac90fc900900f67e80.jpg","praiseNum":8,"title":"舞蹈练习","userId":204,"content":"台上一分钟台下十年功，每一次华丽的演出都是背后无数次辛苦练习的积累","realname":null,"favoriteNum":0,"majorIds":"32","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc","picProperty":"406_270","worksType":"图片","commentDate":null,"nickname":"假如爱有天意","isPraise":0,"id":96,"userType":1,"contentType":"经验分享","createDate":1515056662000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FpiXd9XcAOS-hbBRgLS_tc_LXW1K?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/dc4fbce0d3b14ac188e48be8926367de.jpg","praiseNum":4,"title":"今日舞蹈练习","userId":197,"content":"分享下今天的舞蹈练习。。。","realname":null,"favoriteNum":0,"majorIds":"32","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/FpiXd9XcAOS-hbBRgLS_tc_LXW1K","picProperty":"442_270","worksType":"图片","commentDate":1515047660000,"nickname":"考拉","isPraise":0,"id":93,"userType":1,"contentType":"经验分享","createDate":1515047228000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FvxIZQmGYsUNsUWrkNLkXSGiYA9I?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/c6e0ff5d-7593-471b-8302-9006003a1b1f.jpg","praiseNum":4,"title":"艺考经验分享","userId":261,"content":"","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FvxIZQmGYsUNsUWrkNLkXSGiYA9I","picProperty":"106_480","worksType":"图片","commentDate":null,"nickname":"一只蜗牛","isPraise":0,"id":117,"userType":1,"contentType":"经验分享","createDate":1517636228000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/940fca6d-3a0d-4fd0-9929-d589f83f9216.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":4,"title":"演员是如何诞生的\u2014\u2014表演大师分享交流会","userId":294,"content":"艺考的脚步越来越近，复习的节奏日益加快，心里反而越来越没底。星愿君理解大家的心情，时间紧，竞争烈。专业水平还能怎么提升？你适合考哪所院校？你真的知道都考些什么吗？个性可不是另类啊。根据艺考生所面对的诸多问题，星愿艺考于1月6日特邀请了表演专业泰斗级大师\u2014\u2014李苒苒老师，和北京电影学院优秀教师温雪竹老师，为大家分享：表演的真谛，以及如何正确地应对艺考。李苒苒（表演界泰斗级教授）李苒苒，中国电影表演艺术学会名誉理事，莫斯科电影大学高级访问学者，第十五届金凤凰奖\u201c学会贡献奖\u201d获得者，原北京电影学院表演系教研室主任。作为第二代表演教师，在平凡的教学岗位上教书育人，放弃了成为电影演员的机会，培养了大批日后为中国电影事业的发展起到了重要作用的学生，其中有张嘉译、柳云龙、邵兵、俞飞鸿、张光北、李勤勤、李强、赵宝刚、李成儒、王茜等。温雪竹（北京电影学院表演教师）从事表演教育工作14年北京电影学院优秀青年表演教师马精武、李苒苒教学团队学科带头人赵宝刚导演工作室表演培训中心表演教师中央电视台大风车栏目表演培训中心表演教师中国电影电视艺术学校表演教师天娱传媒（青春计划）表演教师北京数字电影学院表演教师星语心愿特邀表演教师在本次活动现场，李苒苒教授为大家了分享：演员是如何诞生的\u2014\u2014优秀演员的几要素，和对年轻人的资深级从业建议。温雪竹老师将为大家讲解应试的方法和技巧：◆对表演专业考试的解读与解析；◆考官对于考生的选择，专业基础+个人特色的解析；◆教学经验里，成功考入的学生与未能晋级的学生最大的区别在哪里？","realname":null,"favoriteNum":1,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/d38303d3-c59f-4f02-8578-27e8aaaa61ed.png","picProperty":"455_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":138,"userType":1,"contentType":"经验分享","createDate":1519097065000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/Fq7oE24JWh6fehY5NFQPPCyc04uF?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/c6e0ff5d-7593-471b-8302-9006003a1b1f.jpg","praiseNum":3,"title":"艺考经验分享","userId":261,"content":"","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/Fq7oE24JWh6fehY5NFQPPCyc04uF","picProperty":"124_480","worksType":"图片","commentDate":null,"nickname":"一只蜗牛","isPraise":0,"id":116,"userType":1,"contentType":"经验分享","createDate":1517628401000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/1bfb1d56-51a5-4af4-b170-840cb96dbc82.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":3,"title":"三高校艺考开考，\u201c00后\u201d成艺考主力 不光拼技艺 还得拼文化","userId":294,"content":"初春的杭州，充满诗情画意。每年这个时候，对于一些人来说忙碌而紧张，同时又是充满梦想的，他们就是艺考生。　　2月24日，浙江传媒学院播音与主持艺术等艺术类专业复试在下沙校区开考；2月26日，中国美术学院本科招生专业考试正式开考，杭州、深圳、成都、郑州4个考点同时进行专业课考试；2月28日，浙江音乐学院本科招生考试也拉开帷幕。　　2018年艺考\u201c高温不降\u201d，\u201c00后\u201d成为艺考主力军。和往年相比，今年艺考更注重综合素质的考量。连日来，本报记者分赴3所高校，直击艺考现场最新动态。　　报名人数再创新高　　2月24日至26日，浙江传媒学院2018年播音与主持艺术等艺术类专业复试在下沙校区开考。统计数据显示，在1月底进行的校考初试中，报名人数超过7.5万人，最终3.1万余名考生进入复试。这意味着在3天时间里，每天有1万多考生在浙传校园向梦想冲刺。　　浙传招生办副主任黄寒冰告诉记者，今年报名人次最多的专业为播音与主持艺术和广播电视编导，均超过5500人次。据浙传招生办数据，播音与主持艺术的报录比是108比1，广播电视编导是95比1，广播电视编导（媒体创意）更是高达176比1。　　中国美术学院艺考备受关注。今年，中国美院杭州考点又创新纪录，5.5万人次赶考，比去年整整多1万人次。　　今年，中国美院计划录取本科生1621名（含面向浙江招收\u201c三位一体\u201d综合评价本科生115名），全国共有约7.8万人次报考，较去年增长20%，考录比例近50比1，意味着平均每个考场仅有一人能脱颖而出。其中，景观与环艺类竞争最为激烈，考录比例达到85比1，录取率不到1.2%。　　中国美院党委副书记刘正说，今年报考人数激增，主要是因为中国美院在2017年入选国家\u201c双一流\u201d，美术学和设计学两个学科获得A+评级有关。在该院招生办主任李都金看来，艺考热的背后是国家对艺术领域、文创产业越来越重视，同时，老百姓生活水平提升后，都向往更美好的艺术生活。另外，学生更愿意追求自己感兴趣的事情。　　浙江音乐学院对全国考生的吸引力不断增加。今年，浙音共迎来专业校考考生近7000人次，其中音乐表演专业3500余人，音乐学专业1800余人，报考人数比去年增加500余人。省外考生占总报考人数的五分之四，生源地覆盖全国，山东、广东、湖南的考生数量最多。　　最受欢迎的是音乐表演专业声乐演唱（美声）招考方向，录取比例46比1。此外，音乐学（师范）专业考生报考热情也极高，计划从1650名考生中招收110人。　　浙音今年新增舞蹈编导、表演、艺术与科技3个专业。艺术与科技专业是\u201c艺科融合\u201d的最好体现。据悉，该专业将着重安排灯光、电子等课程的学习。此外，为传承弘扬中国传统文化，表演专业分戏曲表演（越剧演员）、戏曲乐器演奏（越剧音乐伴奏）两个招考方向，招生40名。　　注重考生文化素养　　今年，浙江传媒学院首次在初试中设置笔试环节，目的是考察学生文化艺术综合素质。　　播音专业复试中，除常规的朗读给定新闻素材外，还要朗诵古诗。黄寒冰说，弘扬传统文化，树立文化自信的节目是主流趋势，\u201c考题里还有对时事新闻的评论等，考生的形象、气质、谈吐、思考和表达能力一样重要。\u201d艺考对文化素养要求不断提高，也让临时抱佛脚的考生越来越难在艺考中胜出。　　2月26日早上9时30分，开考不过1个小时，中国美术学院象山考区的体育馆成为书法考场，考试要求考生们用3种字体，书写一首古诗。百名考生成排而坐，以毛笔答题。同是以古诗为题，国画考场里的考生，被要求根据对古诗的理解，画出心中的意象。　　\u201c用一首诗进行绘画创作，是测试考生综合能力。无论是对诗的理解，还是绘画的技巧，都能在答题中传达。\u201d刘正说，这种\u201c古风\u201d考题能够引领学生走向艺术学习的正确路径。同时，也可以选拔出真正具备综合美术能力的考生。　　今年，浙江音乐学院加大对艺考生文化课成绩要求。据浙音招生办主任叶坚琳介绍，目前该校将文化课纳入音乐学、舞蹈学两个专业的音乐学师范、音乐学理论、舞蹈学师范3个招考方向的考核范围。考生在文化课达到各地最低艺考分数线的基础上，按照文化课成绩和专业考试成绩的综合分录取。　　\u201c深厚的文化底蕴是艺术创新和发展的重要条件。艺术家要想走得远，不仅要拥有专业技能，而且要接受文化熏陶。\u201d浙音学工部部长徐其虎说。　　艺考生源更为广泛　　一张张青春的脸庞，讲述着一个个关于青春和梦想的故事。　　如今，\u201c文化课不好才去考艺术\u201d的观念正在发生变化，艺考生生源变得更为广泛，竞争也更激烈。不论是专业考试还是文化课成绩，艺术院校都有调高门槛的趋势。今年报考艺术学理论类的考生中有不少来自重点高中。据李都金介绍，这几年，浙江生源专业素质很高。\u201c去年中国美院录取的学生中，高考分630分以上的不在少数，几乎接近浙大录取分数线。\u201d　　据叶坚琳介绍，为促进音乐交流，浙音今年首次面向港澳台学生和外国留学生招生。　　在艺考的队伍里，每每和年轻人谈及梦想，这些\u201c00后\u201d考生的眼里都光芒闪烁。当被问及为什么选择学习艺术，不少考生说是因为爱好。一位来自保定、报考中国美院中国画专业的考生说，自己从小学习国画，十多年来几乎每天都练习5个小时以上，\u201c因为真心喜欢才一直坚持。\u201d　　任何值得去的地方，都没有捷径。背井离乡地去学画、独自承担生活和学习的压力、辗转几个城市连考十几所学校\u2026\u2026艺考生的付出并不少。只有满心热爱和全情投入，才能收获属于自己的梦想。","realname":null,"favoriteNum":0,"majorIds":"2","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/1bfb1d56-51a5-4af4-b170-840cb96dbc82.jpg","picProperty":"480_235","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":175,"userType":1,"contentType":"新闻动态","createDate":1519882043000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/e4786b42-6037-4deb-bae9-17adc5693f1e.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":3,"title":"历年即兴评述题目汇总 ","userId":294,"content":"第一部分中学生素质山东艺考播音培训：历年即兴评述题目汇总1.生活富裕了是否还需要节俭2.谈谈雷锋精神3.自然就是美4.公民素质与社会道德5.身体健康与心理健康6.你如何理解\u201c压力就是动力\u201d7.时间能改变一切8.律人不如律己9.争当主角德州艺考播音培训：历年即兴评述题目汇总10.细节决定成败11.谈谈你对诚信的看法12.你如何看待拾金不昧13.当机遇来临时，你是否有能力把握14.在银行等公共场合都设置了\u201c一米线\u201d来规范秩序，但一些人并不能很好地遵守，对此你有什么看法德州艺考播音培训：历年即兴评述题目汇总15.你如何理解\u201c世界上最美丽的语言是微笑\u201d16.你如何理解\u201c态度决定一切\u201d17.你认为企业用人应该以才为先还是以德为先18.我们应该怎样杜绝盗版19.谈谈你的财富观20.谈谈拜金主义的危害21.\u201c金钱不是万能的，没有金钱是万万不能的\u201d这种说法是否正确22.请谈谈怎样解决城市交通阻塞问题23.假如你是班长24.竞争与合作哪个更重要25.打假主要靠消费者还是靠执法者26.一次非同寻常的考试27.个人能力与团体合作28.如何看待欺骗29.昨天·今天·明天30.学会放弃31.你如何看待承诺32.假如你有一百万33.拒绝诱惑34.生活需要经常清点35.简单与精彩36.现代社会文才与口才哪个重要37.谈谈你对节约的看法38.我所了解的鲁迅39.语文学习有没有窍门德州艺考播音培训：历年即兴评述题目汇总40.由朋友而想到人际关系山东艺考播音培训：历年即兴评述题目汇总第二部分时事·政治1.为什么说党的十七大是在我国改革发展关键阶段召开的一次十分重要的大会2.为什么说新时期最鲜明的特点是改革开放3.为什么说中国特色社会主义事业是完全正确的4.为什么说科学发展观第一要义是发展5.如何理解科学发展观6.如何理解扩大社会主义民主，保障人民权益和社会公平正义7.怎样加快推进以改善民生为重点的社会建设8.由\u201c转变经济增长方式\u201d变为\u201c转变经济发展方式\u201d的意义是什么9.为什么说中国特色社会主义伟大旗帜是当代中国发展进步的旗帜、是全党全国各族人民团结奋斗的旗帜10.党章修改的目的、意义是什么11.谈谈你对伊朗核问题的看法13.如何坚持原则与发扬民主14.WTO带给中国的是什么德州艺考播音培训：历年即兴评述题目汇总15.谈谈你对目前大学生就业难现象的看法16.你对男女就业机会不平等现象如何看待17.谈谈青藏铁路开通的意义18.前不久，某西餐店开办到故宫博物院里，引起了很大的争议，谈谈你的看法19.据媒体报道，在我国的某些大城市，一些商家开始要求员工对顾客进行\u201c跪式服务\u201d，引起了很大的争议，谈谈你的看法20.社会上有人称\u201c80后\u201d是垮掉的一代，谈谈你的看法21.2006年是长征胜利70周年。70年前，中国共产党领导红军将士完成了震惊世界的长征，开辟了中国革命继往开来的光明道路，奠定了中国革命胜利前进的重要基础。谈谈你对长征精神的理解。德州艺考播音培训：历年即兴评述题目汇总22.据新华社报道，北京市质量技术监督局2月25日通报了近期厨房家具产品质量监督抽查结果。此次共抽查北京43家企业的43种产品，有16种厨房家具产品质量不合格。谈谈你的看法23.郭敬明抄袭一案败诉，他本人拒不道歉，一部分\u201c粉丝\u201d也继续声援他。你认为这种现象说明了什么德州艺考播音培训：历年即兴评述题目汇总24.谈谈你关于世界和平的一个愿望25.谈谈你对构建和谐社会的认识26.你认为道德与法制哪个重要27.谈谈你对\u201c留守儿童\u201d、\u201c空巢老人\u201d现象的看法28.谈谈你对城市建设\u201c千城一面\u201d现象的看法29.谈谈反腐败与社会发展的关系30.全球经济一体化是否会导致文化一体化31.你认为西部开发引资与引知哪个更重要32.谈谈你对燃放烟花爆竹由禁止到限制的理解33.你怎样看待煤矿生产中的事故频发现象德州艺考播音培训：历年即兴评述题目汇总34.某工厂禁止蓝领工人乘坐载人电梯，而只准乘坐货梯，你怎样看35.东北2000人为重症女孩圆梦\u2014\u2014到北京看升国旗，你有什么看法36.你认为当今的世界和平吗山东艺考播音培训：历年即兴评述题目汇总37.谈谈你对全球反恐的看法38.谈谈拜佛热现象39.谈谈创新和继承的关系40.谈谈你对\u201c天天3.15\u201d这句话的理解41.你如何看待中国年味儿越来越淡的现象42.谈谈你眼中的河南人形象43.谈谈你对大学生为求职而整容的看法44.谈谈你对人造美女的看法45.你如何看待公车私用现象46.你怎样看待\u201c保卫春节\u201d的口号47.谈谈东西方文化的差异德州艺考播音培训：历年即兴评述题目汇总山东艺考播音培训：历年即兴评述题目汇总第三部分人生感悟1.幸福是什么2.谈谈你对成人与成才的看法3.你怎样看待时间与生命4.谈谈你对自信与自负的理解5.谈谈你对网恋的看法6.谈谈你对早恋的看法7.你对代沟怎么看8.你怎样理解\u201c大爱无言\u201d9.你是如何理解\u201c慈母手中线，游子身上衣\u201d的10.你最想感谢的一个人11.你理想中父母与孩子之间的关系是怎样的12.谈谈你选择知心朋友的标准13.我的同桌德州艺考播音培训：历年即兴评述题目汇总14.我最敬佩的一个人15.谈谈青年人的责任感16.我的家17.你怎样理解\u201c可怜天下父母心\u201d这句话18.谈谈如何学会感恩19.谈谈你对俗语\u201c棍棒底下出孝子\u201d的看法20.你如何看待\u201c家和万事兴\u201d21.你如何看待\u201c君子之交淡如水\u201d22.你如何看待\u201c家和万事兴\u201d23.谈谈你对\u201c出门靠朋友，在家靠父母\u201d这句话的理解24.你认为生命的价值是什么25.果真是穷人的孩子早当家吗26.假如我是小草27.谈谈你对严父慈母的看法28.对我影响最深的一个人29.我最感动的时刻德州艺考播音培训：历年即兴评述题目汇总30.那一刻，我读懂了母亲31.走向成熟32.感谢挫折","realname":null,"favoriteNum":3,"majorIds":"2","duration":null,"commentNum":5,"path":"http://qiniu.5roo.com/e4786b42-6037-4deb-bae9-17adc5693f1e.png","picProperty":"270_270","worksType":"图片","commentDate":1522827037000,"nickname":"星愿艺教艺头条","isPraise":0,"id":185,"userType":1,"contentType":"经验分享","createDate":1521382063000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/ee739f84-8724-4bf3-a266-ffccb0aa8312.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":3,"title":"播音主持如何运气发声？早上应该如何练声？","userId":296,"content":"不会运用气息。不会播读新闻。希望自己可以通过训练可以掌握播音主持基本功。首先明白一点，【气息】是【发音】的基础。然后记住一点，【发音】是个【呼气】的过程。最后贯彻一点，完美的【用气发声】请利用【胸腹联合式呼吸】顺便穿插一点，【用气发声】首先需要自我体验。接下来我就开始正题了。进行语言的过程并非是声带直接导致，而是由首先气息进行基础推动，气息冲击声带使声带振动产生嗡嗡声，而这个原始的嗡嗡声会受到共鸣腔体的整体修饰，这个修饰完毕的声音即是被大多数人称作是\u201c个人声线\u201d或者是\u201c音色\u201d的东西。流程相当于是一个刚刚被上帝创造出来连面部五官都不清晰皱成一团的裸体裹上一层布的过程。出来的视觉效果取决于裸体身上裹的布多和布少和布料选取的区别。同样的料子，布裹得好，我们说这个裸体看起来还可以；布裹得不好，或者布是一条一条挂在身上布不蔽体，各种露出斗大的痣，痣上还有好多簇毛，我们则说这个布的裹法不对。更有甚者，直接说一句裹得丑。然后这个裹上布的面部五官模糊不已的裸体开始了一段梦幻之旅。被修饰完毕的嗡嗡声到达塑造区\u2014\u2014口腔。（五官模糊裹了布的裸体到达整容区和裁衣区）这个塑造区就如同一个加工工厂一样，其最重要的工具，便是舌头。舌头的同样的口腔状态舌头位置和动作的变化能带来不同的发音变化我相信这个没有人会反驳我，要反驳我除非证明给我看\u201c舌头怎么变最终发音都不会变\u201d这项绝技。（了解这个理念，和\u201c某个字母x2\u201d的大小很重要是同等重要的是一个道理，我不相信你反驳我）好的，先了解工厂构造。附一张十分贴切的图，我花了十分钟才画好的，用了很多心血，专门采用了十九世纪写实派风格以达到让大家理解更透彻的目的：Perfect.有人问我为什么这脑袋的上半部分和下半部分是分开的，摒弃掉绘画艺术当中的适当夸张化以外，普及一个知识，人的上下颌本身就是分开的，外部依靠肌肉连接，所以在专业当中有要求说话时有\u201c动程\u201d（打牙关动作）以达到让发音更加清晰的目的。这个空间当中所发生的一系列来自于舌头、牙齿、双唇、上下颌空间压缩与拉扯等动作使得原始的嗡嗡声变成了我们的语言，是不是很神奇的一个过程。而回归到嗡嗡声产生的原因，是气息冲击声带。所以，气息是声音的基础。三种呼吸方式当中单说【胸腹联合式呼吸】这是一种被创造出来的呼吸方式。人的本能自带两种呼吸方式，胸式呼吸，腹式呼吸。剧烈运动累了我们会喘....对....会喘....喘得很厉害！原因是身体需要。胸腹联合式呼吸：两肋开，横膈降，小腹微收。两肋开：吸气时，两肋会被气息撑开。为什么被撑开，这里提到一个理念。有人常常说\u201c气沉丹田\u201d，先科普，一张图解决。丹田：约在脐下三指处。也就是接近于膀胱的位置。如何做到让大量的气息到达那么深的位置，我想这是个问题。顺着肠道？那你确定呼出来的气息没味儿。真正储存气息的点，是在胸腔部分，通过平面图进行立体表达或许还不够明白，建议可以参照医学院尸体解剖流程，观摩过一次，浓烈的福尔马林味道和小妹妹们用手指戳尸体戳得一指甲垢屑让我记忆犹新。那么气沉丹田是？指的是一种感觉。让气息能够下沉的是图中那个叫做\u201c膈\u201d的东西，膈肌，也叫横膈膜，是一条肌肉，然而很瘦...不...很薄。就如气球的胶片儿一样，柔韧而具备延展性，当周边肌肉群对气息进行挤压时，受到压力的横膈膜会整体下沉，于是，内脏君们为了求个家和万事兴，纷纷作出调整，微弱移位。内部移位了，外部呢？自然，两肋受到内部增加往外扩充，而与此同时，若使用胸腹联合式呼吸，腹部肌肉群的收紧使得正面朝外的扩张难以进行，所以明显被撑开的，是两肋。而腹部则和外界形成了鲜明的对抗感，感觉似乎是吸到了那儿。吸气是吸不到膀胱的。给播音专业一条活路。那么，用气发声不是很麻烦。什么样的方式是用气发声，我怎么知道我的呼吸方式是不是胸腹联合式呼吸，我怎么知道我用胸腹联合式呼吸的时候进行的发声是不是用气发声。如何做到体验用气发声和胸腹联合式呼吸？这个状态下，是被动的胸腹联合式（注意控制肩膀不上浮）呼吸。这个状态之下进行发声，你会发现自己的声音亮了许多，清澈见底，洪亮纯粹。这样的状态之下，是被动的用气发声。把正确的状态，运用到站立姿态发声中。简单粗暴。关于练习方式，分为气息量练习，用气发声练习，发声控制（强、弱）练习等。气息量：快吸慢呼，慢吸慢呼。用气发声：让肌肉习惯相应呼吸方式下科学发声，代入状态至绕口令等练习当中，放声去做。发声控制：发声强弱变化高低变化转化对比练习。","realname":null,"favoriteNum":2,"majorIds":"2","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/ee739f84-8724-4bf3-a266-ffccb0aa8312.jpg","picProperty":"473_270","worksType":"图片","commentDate":1523173742000,"nickname":"星愿艺教","isPraise":0,"id":212,"userType":1,"contentType":"经验分享","createDate":1522674148000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FoNevzxPvEshzoeJnOp9YWuQwnng?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/3585ea26-4944-4510-8096-f5f5359ebb9a.jpg","praiseNum":2,"title":"北电2018年艺术类本科、高职招生简章","userId":223,"content":"北京电影学院是中国电影工作者的摇篮，在国内电影教育界和文化艺术界享有盛誉，也是亚洲规模最大、世界著名的电影艺术高等学府。我校以优良的教学传统，雄厚的师资力量，齐全的学科专业，完善的教学设备以及规范的教学秩序，成为中国培养电影艺术创作、管理及理论研究人才的重要基地。2018年我校艺术类本科计划招生490名，各专业面向全国招生（含华侨、港澳台地区），无分省计划，文理兼招，学制4年。艺术类高职计划招生50名，分省计划，文理兼招，学制2年。最终招生计划数以教育部网站公布的计划数为准。具体详情请关注微信公众号:星愿艺考，查看北京电影学院2018艺术类招生简章。","realname":"星愿艺考","favoriteNum":0,"majorIds":"1,2,6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FoNevzxPvEshzoeJnOp9YWuQwnng","picProperty":"270_459","worksType":"图片","commentDate":null,"nickname":"星愿艺教官方","isPraise":0,"id":113,"userType":1,"contentType":"招生简章","createDate":1516244720000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/4a83a599-7897-4fb1-9fcd-23890c6fea42.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":2,"title":"中国传媒大学南广学院2018年艺术类本科专业招生简章","userId":296,"content":"中国传媒大学南广学院2018年艺术类本科专业招生简章","realname":null,"favoriteNum":0,"majorIds":"1,2,3,4,6,7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/4a83a599-7897-4fb1-9fcd-23890c6fea42.png","picProperty":"465_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教","isPraise":0,"id":120,"userType":1,"contentType":"招生简章","createDate":1519046581000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/7471f458-52e4-4271-927a-3207f22371c3.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":2,"title":"成功过关七大关键技巧","userId":294,"content":"关键词一：理智　对策：判断自己是否适合艺考。艺术不同于其他学科专业，可以通过学习和训练来使自己的专业水平得到提升。除了后天的培养外，一个合格的艺术家更需要有敏锐独到的视角和艺术抽象思维。2005届北京电影学院导演系毕业生叶凯认为，如果喜欢观察身边事物，心中有很多东西需要表达并且善于表达，可以考虑艺术深造;但如果只是拿艺术考试作为避开高考的\u201c退路\u201d，那接下来的四年可能会学得很苦很累。　　关键词二：准备　　对策：知己知彼，百战不殆。当自身情况了解后，必须摸清楚对方学院招生情况。上海师范大学广播电视艺术学专业研究生戴菲列出了一个详细的备考单，方便考生在择校和面试时参考：1、登陆学校网站和论坛，或请教学长，事先获取课程设置等专业信息;2、了解考场场景，提早作准备;3、学情况;4、准备拿手项目;5、了解两到三位专业人士情况，面试时可以稍加引用。　　关键词三：真实　　对策：拿出真实的自己。叶凯提醒有志报考的考生，\u201c不要找一些专业术语恶补，那些生搬硬套的词汇经不起考官细问。比如影视类考试，如果考生能够说出\u2018近景、特写、蒙太奇\u2019等术语，考官当然会欣赏;但若考生只是胡乱搬弄，考官则可能表现出厌恶。因此在考试中保持良好心态，拿出真实的自己，才是上策。\u201d　　关键词四：得体　　对策：穿着得体，不必浓妆。去年刚考进上海戏剧学院舞台美术系的沈蕙玮说，当初参加面试时，并没有太刻意打扮。\u201c有些同学认为报考艺术专业的学生必须精心打扮，其实考官并不在乎这一点。真正让考官上心的是你的艺术内涵、人文修养，而服装只要得体即可。\u201d　　关键词五：特色　　对策：若有特色，不怕没伯乐。上海戏剧学院大四学生郁林俊讲了这样一段故事，专业考试上出现了这样一个考题：在一张画上，一个小女孩坐在窗台上仰望着天，要求考生用自己的话来构思这一场景。考生一般会答，某一贫困山村的女孩向往美好的生活等，但一个考生却说：画中的小女孩跟我一样在企盼着一张录取通知书。考官立即给了他三试通行证。\u201c艺术类考试题目往往没有标准答案，考生只要把握住脑中的灵光一现，就能为自己的发挥增色不少。\u201d　　关键词六：放松　　对策：越是名牌越不用准备。当考生为准备艺考而忙得不可开交时，\u201c过来人\u201d平泳佳却建议考生暂缓备考进度。\u201c艺术考试考的是学生的天赋，是对生活的理解，而不是死记硬背而来的知识点。\u201d在他看来，考生想练就一身\u201c内力\u201d，并非一朝一夕就可达到，因此在考前作过多准备到头来可能只是无用功。\u201c考生在准备上不要有负担，越是名牌的学院越不用准备，反倒是一个最真实的你更能博得考官垂青。\u201d　　关键词七：讨巧　对策：考试讨巧是王道。当自己引以为荣的特点可能在考官看来并不那么出彩时，就要想办法摸清对方的喜好，作出适当的调整\u2014\u2014这是上海大学美术学院油画系学生徐天天的\u201c考试经\u201d。她说，由于报考人数很多，一名考官一天下来要看很多作品，时间长了很可能会产生审美疲劳。\u201c有些同学喜欢用灰色调作画，这在平时可能很好，但是在考试中就不合事宜了。如果考官倾心于立体的、鲜艳的作品，只有往这方面发展，你的作品才更有可能被挑中。\u201d","realname":null,"favoriteNum":0,"majorIds":"1,2,3,4,5,6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/7471f458-52e4-4271-927a-3207f22371c3.png","picProperty":"480_261","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":141,"userType":1,"contentType":"经验分享","createDate":1519120620000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/f7176adf-709f-4085-a754-6733242e8f0a.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":2,"title":"李兰迪素颜现身艺考，十分低调！","userId":294,"content":"李兰迪素颜现身艺考，十分低调！网友：这是要做张新成的师妹啊！一起来看一下吧。2018年艺考已经如火如荼的开始了，今日唐人99年小花李兰迪素颜出现在中央戏剧学院的初试现场，李兰迪身穿白色羽绒服，在备考大队中十分安静低调。小姑娘去年《无心法师2》和《你好，旧时光》等作品后，有了一波关注度。而合作过《你好，旧时光》的张新成也在2014年进入中央戏剧学院音乐剧系，这是要做师兄妹的节奏啊！李兰迪外形甜美可人，就像邻家女孩！据悉，今年报考中戏的小童星还有易烊千玺、吴磊竞争还是十分激烈的，预祝小童星们考试顺利！","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/f7176adf-709f-4085-a754-6733242e8f0a.jpg","picProperty":"358_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":144,"userType":1,"contentType":"新闻动态","createDate":1519292091000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/9096b7e6-f9a4-4d07-ad94-1a373faa14e2.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":2,"title":"今年艺考报名创新高 走上\u201c星途\u201d真能一夜成名？","userId":294,"content":"春节的余温还未散去，一年一度的艺考又热闹启幕。连日来，中央戏剧学院、中国传媒大学、北京电影学院等知名艺术类院校招生考试陆续开考。记者探访各校发现，今年艺考报名人数再攀新高，竞争更加激烈。　　今年艺考报名人数创历史新高　　今年，北影共14个院系艺术类专业招生，本科计划招生490人。然而，今年该校总报考人次高达45077，比去年增长近7000人次，再创历史新高。其中，表演学院报考人数高达9693人次，同比增长13.69%，继续保持最热专业之一，但表演本科录取计划仅50人。竞争最为激烈的戏剧影视导演（电影导演）专业的报录比高达225：1。　　传媒大学的招考现场也人潮汹涌。该校招生办主任侯隽介绍，今年学校19个艺术类本科专业计划招生703人。但今年报名人次达51330人次，同比增加了14242人次，人数也增加了8000多，创报考新高。中戏今年的招考同样竞争激烈。今年报考该校考生达5.1万多人次，比去年增长1.5万多，为历年报考人数之最，各招考方向报名人数均有较大增长，但计划招生仅598人。其中，广播电视节目主持专业方向增长了3000多人次，计划招收25名学生，报录比高达286：1。　　什么因素催生艺考报考火爆？　　尽管竞争激烈，为了圆艺术梦想、成为\u201c明日之星\u201d，依然有大量考生前赴后继地挤上艺考\u201c独木桥\u201d。许多人都是从小或是在后期培训中对艺术产生兴趣，有的苦练多年技艺，为的就是能考入北影、中戏、上戏等名校，从而走上\u201c星途\u201d，一夜成名。　　\u201c竞争太激烈了，但即便考不上，我也要去碰碰运气，至少为梦想努力过。\u201d在北影考场外，山东考生巩熙熙说。　　北京电影学院负责人孙立军介绍，近年来学校多个专业报考人数都呈增长趋势。增长的原因一是得益于国家文化产业大发展、大繁荣的大环境，越来越多学生愿意从事电影行业；二是随着城镇化发展，全国各地电影院日益增多，再加上互联网迅猛发展，电影得到更大范围普及，都促进了生源增加。　　\u201c现在许多人都感受到电影的魅力以及蓬勃的中国电影市场对人才的迫切需求。对电影、对影视有梦想的人越来越多，社会需求也越来越大。\u201d北京电影学院党委书记侯光明认为。　　报考艺考需理性对待不要盲目报考　　艺考不易，其背后是考生耗资不菲的训练以及辗转多地备考、应考的辛劳。然而，记者采访发现，考生们并非都是为艺术而来，一些人对所报考的专业并不了解，盲目报考的现象依然存在。　　部分考生坦言，参加艺考是因为学习成绩一般，考虑到将来好就业，才在父母或老师的劝说下突击培训，前来应考，有考生甚至在考场直接弃考。　　中国传媒大学艺术学部表演专业负责人李立宏表示，报考人数增加说明专业获得更多考生和家长的认可，但也有相当多学生的报考可能不太实际。\u201c他们对未来专业发展、从事的职业都不了解，可能是受到社会、家庭等多种因素影响。艺考这些年还是有些\u2018虚火\u2019的。\u201d　　\u201c艺考需要有备而来，不能一拍脑袋就要去参加。如果仅仅是临阵磨枪，在考试头三月赶紧准备，我觉得这个就叫\u2018不靠谱\u2019。\u201d孙立军建议，考生在报考时要理性，做好人生规划，要有追求艺术的愿望并且平时就要对想选择的行业勤做功课。","realname":null,"favoriteNum":0,"majorIds":"1,2,3,4,5,6,7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/9096b7e6-f9a4-4d07-ad94-1a373faa14e2.jpg","picProperty":"406_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":177,"userType":1,"contentType":"新闻动态","createDate":1520147516000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/60102a28-d4b8-48be-b2bd-e809011f290c.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":2,"title":"作画又作诗 国画艺考提高门槛为哪般","userId":294,"content":"刚刚过去的中央美院2018年本科招生专业考试又增新难点：中国画学院在保留专业必考的内容之外，首次增加了诗歌的创作，要求考生自作咏春七绝一首。众多考生表示入学门槛较往年更高了。在业界人士看来，回归传统文化，\u201c诗画合一\u201d的考量是美术艺考发展的良好方向。但是，本科入学也不宜难度过大，还需谨防速成式的应考模式，让艺术教育跟上命题改革的步伐是一个大课题。\u201c诗意\u201d提高录取门槛　　3月3日，中央美院国画系本科招生的考场上，不少考生哀叹连连。今年是第二次奋战央美的考生杨锋告诉北京商报记者：\u201c题目实在是让人意外，要求自创古诗一首，这是普通高考都没有的难度吧。\u201d　　据北京商报记者了解，今年是中央美院教学改革的第四年。中国画专业考试有两处重大变化，一是将\u201c素描\u201d科目调整为\u201c线描\u201d，被视为对传统的回归；二是首次增加了诗歌的创作。自作诗以检验应试考生对古体诗格律、韵脚、立意的基本认识与国学修养；书写方式可从隶、楷中任选一体，以检验应试考生对传统书法的学习及书写能力。　　这种诗词入画的命题风向从去年开始就有了苗头。2017年，中国美术学院要求考生根据唐代诗人刘长卿的《寻南溪常道士》完成一幅主题画创作，一度引发了业界热议。今年初，四川美术学院本科招生试题延续了这一\u201c套路\u201d，唐诗《送元二使安西》成为速写考题，要求学生根据诗句情节作画。同样参加了四川美院招考的杨锋表示，\u201c以书写古诗为内容的试题已经不新鲜，心理有所准备，但央美直接考查古诗的创作，真是出乎意料\u201d。　　考前抱着一本《唐诗三百首》恶补已对提分无任何助益。文化课分数低，将艺考视为入学捷径的路数已经越发行不通了，国画系的招生越发精益求精。据北京商报记者统计，2018年中央美院中国画系计划招生35人，仅占招生总人数的4%；中国美院国画方向计划招生38人，占总人数的2%。艺评人王晶晶指出：\u201c出于就业等方面的考虑，设计类、造型类向来是艺考的招录大户，其中带有投机意图的考生也多。报考国画系的多数是真正有志于艺术的人。\u201d随着国画命题难度的加强，王晶晶认为，\u201c这将更能检测考生的真实水平，有助于选出诗画双绝的高水准人才\u201d。　　艺考命题的变化也使得画室闻风而动。在央美周边打出广告的有10余家画室，北京商报记者逐一了解发现，有3家画室有针对国画系艺考的培训班。针对新的命题走向，画室相关负责人均表示有新增的小班培训课程对此进行辅导。问及是否能够\u201c速成\u201d，画室负责人表示，\u201c这类题目要快速提高是不现实的\u201d。　　命题难度需贴合实际　　面对央美试题的新变化，业界专家学者普遍为此叫好。在中国画中考诗词，看似不按套路出牌，实则是已有上千年历史的老路数。中国国家画院研究员梅墨生在接受北京商报记者采访时指出，\u201c中国画的传统是强调诗中有画，画中有诗，强调意境之美。宋代画院考试就曾以诗为题选拔才俊。近几十年来的国画教育是用西方的造型学、理念来教，课程设置上本就有很多是不合适的\u201d。　　梅墨生的观点代表了多位业内人士的一致看法。北京画院创作室主任纪清远同样向北京商报记者表示：\u201c长期以来我们的中国画教学普遍更重视绘画本身的传授，但是往往忽略传统文化。当下整个基础教育中对传统文化这方面就有很大的缺失。面对传统文化断层造成的损失，现在重新认识这个问题，可谓亡羊补牢，犹为未晚。\u201d　　虽然命题的导向得到了专家们的普遍认可，但是新题型在当下的推行也面临相当多的问题。　　首都师范大学美术系副教授张鹏站在多数考生立场指出了其中的难度：\u201c长期以来我们对诗词教育并不重视，别说是绘画专业，就算是中文系的学生，也不是人人都可创作古典诗词。\u201d张鹏指出，只能从小培养学生对古典文化的情怀，否则面对应试，学生往往会机械性地、投机取巧地学习诗词创作。　　本科招生专业考试应该将难度适宜、兼顾公平作为命题重点。南开大学艺术博士陈丙利表示，\u201c当前美术院校的老师喜欢诗的不少，但会作诗的、真正懂格律韵脚的极少。老师给学生的评判会直接影响到学生的前程。在专业与非专业的人眼中，一首诗的分数相差非常大，评判标准是个问题\u201d。　　久未面世的\u201c诗意化考题\u201d虽然一石激起千层浪，但也需循序渐进地推行。在中央美院教师吴啸海看来，\u201c本科依然还只是基础学习，如果连握笔方式都没掌握到位，就要表现曲径通幽的诗意，这与没学会走路就开始跑又有何异？好饭要一口口来吃\u201d。　　复兴古典是长远课题　　虽然在当下复兴古典文化有着许多潜在的难题，但业界人士对此抱有极大的信心与期待，纷纷对考题的改革建言献策。　　纪清远指出，面对不熟悉诗词的考生占绝大多数这一现实，建议不宜一下子就考绝句、律诗，可以适当降低难度。\u201c第一次最好考简单一些的，比如是否可以从考对联入手，首先要求上、下联工稳对仗，然后循序渐进。\u201d　　在选拔规则层面上，也有人表示可以将诗词或者古汉语当做与英语并列的考试项目，考生可以在语言考试中选择英语，也可选择诗词。\u201c多年来专家一致呼吁取消中国画专业中的英语考试。其实古汉语或者诗词可以被当做一个选择项。\u201d陈丙利表示。这一呼吁同样体现在正在进行的两会上，第十三届全国政协委员、中国艺术研究院研究生院常务副院长刘万鸣的提案内容指出：建议将古汉语纳入中国书画硕士、博士入学考试语言类选项中。也就是说考生在考试中可选择古汉语，也可选择一门外国语，考生可任选其一进行考试，这样既不影响考试的大格局，又为选拔人才开通便利之门。　　在专家眼中，补充诗词知识更需要相关职能部门在国画教育整体的课程设置和纲要方面有一种宏观的设想和调整。据了解，中央美院从2016年起在中国画学院中招收了一个综合班，该班的学生不仅要学习人物、山水、花鸟等所有国画中的分科项目，而且还要学习诗词歌赋以及题跋、书法、美术史论。尽管本科教学只有四年时间，但综合班更注重学生的综合素养，这也是针对当下中国画分科过于严重所进行的一次调整与尝试。　　从长远来看，仅从考试中体现古典诗词是不够的。梅墨生指出：\u201c在画面上题诗，或者抄诗，并不是这么简单。知识和学养有着递进的关系，学养是长期以来慢慢积累沉淀的。\u201d在梅墨生看来，学生的基础教育中应该渗透古典诗词这类根基式的文化知识，因此，这不是单一的国画专业能解决的问题，更是一个大的教学课题。　　在步步前行探索的背景下，业界对未来的信心十足。正如一位年长的教师所言：\u201c当艺考生不再被看做只会依葫芦画瓢的画匠，艺术的春天就真正来临了。\u201d","realname":null,"favoriteNum":1,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/60102a28-d4b8-48be-b2bd-e809011f290c.png","picProperty":"270_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":180,"userType":1,"contentType":"新闻动态","createDate":1520567500000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/9e451fa3-b121-40ae-8758-11af385fb23d.bmp?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":2,"title":"定了，教育部全面取消中学奥赛等加分，想加分只剩艺术特长生一条路了","userId":294,"content":"近日，教育部印发《关于做好2018年普通高校招生工作的通知》，对今年普通高校招生工作进行全面部署。根据《国务院关于深化考试招生制度改革的实施意见》和《教育部国家民委公安部国家体育总局中国科学技术协会关于进一步减少和规范高考加分项目和分值的意见》相关规定，全面取消体育特长生、中学生学科奥林匹克竞赛、科技类竞赛、省级优秀学生、思想政治品德有突出事迹等全国性高考加分项目。《通知》明确了2018年普通高校招生工作的六项重点任务。一是全力保障高考工作安全平稳。加强高考工作的组织领导，强化部门协作，集中开展考试环境综合治理专项行动。加强试卷流转环节全过程监管，确保试题试卷绝对安全。二是积极稳妥推进高校考试招生改革。精心组织、平稳实施好改革试点，落实好改革完善措施。积极推进实施高中学业水平考试和综合素质评价等专项改革。进一步推进减少录取批次改革和高职分类招考。三是进一步促进城乡区域入学机会公平。继续实施\u201c国家支援中西部地区招生协作计划\u201d，继续实施重点高校招收农村和贫困地区学生专项计划，进一步落实和完善随迁子女在流入地参加高考政策，依法依规加强对\u201c高考移民\u201d的综合治理。四是进一步严格规范招生工作管理。严格遵守\u201c30个不得\u201d招生工作禁令，认真落实招生信息十公开要求，严格特殊类型招生管理。加大招生违规处理力度，对各类型招生中弄虚作假的考生，除取消其相应类型招生资格外，同时取消其当年高考报名、考试和录取资格。五是进一步强化高校考试招生信息安全。增强安全意识，健全保障体系，完善管理制度，加强安全检查，消除安全隐患，确保招生信息安全。六是深入开展招生宣传服务工作。加大考生诚信教育，加强招生宣传和综合保障，为残疾人平等参加高考提供合理便利。坚持正确导向，规范志愿指导和新闻报道。根据《国务院关于深化考试招生制度改革的实施意见》和《教育部国家民委公安部国家体育总局中国科学技术协会关于进一步减少和规范高考加分项目和分值的意见》相关规定，全面取消体育特长生、中学生学科奥林匹克竞赛、科技类竞赛、省级优秀学生、思想政治品德有突出事迹等全国性高考加分项目。","realname":null,"favoriteNum":0,"majorIds":"1,2,3,4,5,6,7,24","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/9e451fa3-b121-40ae-8758-11af385fb23d.bmp","picProperty":"480_218","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":195,"userType":1,"contentType":"新闻动态","createDate":1521792941000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/53d1141b-e3d5-4e33-bc7d-be1eb61b2f69.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":2,"title":"北舞招生的残酷告诉你，学舞蹈坚持比天赋更重要！\r\n","userId":296,"content":"北舞招生的残酷告诉你，学舞蹈坚持比天赋更重要！5万名报考，录取200人，凌晨3点排队，没有凳子没有空调，家长孩子一起冻着，没有怨言！一年一度的北京舞蹈学院附中招生，看看这身材比例要求真是严格残酷，全国条件最好的孩子都在这儿了。所以，不要说我们就随便跳跳，我们不搞专业！舞蹈专业门槛很高的，不是你想不想的问题，就算是想搞专业，也是舞蹈来挑你，而不是你去挑舞蹈哦！最后，不管是学什么，请不要报着一种无所谓的态度、学着玩玩的态度，因为，您的态度直接影响到孩子的态度，您重视孩子就重视，您让孩子玩玩，那孩子就真的学什么都只是玩玩了！不是说每个人学舞蹈就一定要走专业这条路！而是既然做了就做好！要么就别做！别说学舞蹈身材好！气质好！那都是练出来的！不是你天天坐着！懒着能出来的！世界上任何一项技艺在最初一段时间都要通过不断的学习和积累从而获得进步，舞蹈也是如此。舞蹈的天赋不是与生俱来的，而是用坚持跳出来的！有一句话说的好，再好的老师也教不好经常迟到早退旷课的学生，好的学生为什么会越来越好？因为她们基本不缺课每节课所推的内容都能完整的完成，慢慢的看到自己的进步，自然越来越自信，久而久之把舞蹈变成一种习惯。而有些孩子一开始都是兴趣高也很积极，慢慢的却失去了学舞蹈的兴趣，为什么呢？咱们有没有分析过原因？下面我们就来分析一下。当然请假的理由有很多，出去旅游、回老家看爷爷等这些理由听起来都那么正当，让老师无法拒绝，而结果呢？原因不外乎经常旷课迟到旷一节课不要紧孩子再来了跟不上，老师也不能眼睁睁的瞅着孩子不会不管，于是一次次的点孩子名字强调动作，还要花费更多的时间再单独教一遍，这些不是重点，重点是孩子自尊心自信心，以及学舞蹈的兴趣会一点点磨灭，如果这个时候家长没有及时跟孩子还有老师沟通，久而久之，那么结果只有一个，就是半途而废。其实家长们看待学习舞蹈的态度多半就是孩子的态度，家长认真，孩子积极，家长们不重视，孩子自然不当回事。还是那句话，多年以后，你一定会感激曾经刻苦学习舞蹈的自己和时刻鞭策你的父母，你才会真正理解学舞蹈坚持比天赋更重要！","realname":null,"favoriteNum":2,"majorIds":"32","duration":null,"commentNum":2,"path":"http://qiniu.5roo.com/53d1141b-e3d5-4e33-bc7d-be1eb61b2f69.jpg","picProperty":"424_263","worksType":"图片","commentDate":1523861471000,"nickname":"星愿艺教","isPraise":0,"id":215,"userType":1,"contentType":"经验分享","createDate":1522727133000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/星愿艺头条第一期.mp4?vframe/png/offset/2/w/480/h/270|imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":2,"title":"《星愿艺头条》及时资讯！热辣点评！第一期","userId":294,"content":"","realname":null,"favoriteNum":0,"majorIds":"1,2,5,6,7,27,32,33,44","duration":"7\u203212\u2033","commentNum":1,"path":"http://qiniu.5roo.com/星愿艺头条第一期.mp4","picProperty":"480_270","worksType":"视频","commentDate":1523173687000,"nickname":"星愿艺教艺头条","isPraise":0,"id":216,"userType":1,"contentType":"新闻动态","createDate":1523013660000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/3b69761f-c559-4028-b918-e593fba46e83.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":1,"title":"表演","userId":296,"content":"表演专业艺考生，普遍面临：专业水平提升、如何选择院校、表演艺考都考什么等问题。在这里，同学们共同探讨；在这里，有名师指导。表演专业艺考生，赶快加入吧。","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/3b69761f-c559-4028-b918-e593fba46e83.png","picProperty":"270_345","worksType":"图片","commentDate":null,"nickname":"星愿艺教","isPraise":0,"id":123,"userType":1,"contentType":"微信组群","createDate":1519047949000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/c293fe11-8830-4f94-888b-fb3073b68b6b.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":1,"title":"珂而艺考日记|演员的必备修养，谦虚与热忱","userId":294,"content":"文/李珂而编辑/大龙一个人切记自我膨胀，身体膨胀了会发胖，心灵膨胀了会跌倒。自我膨胀，是指一个人表现出来的自信心超出本人的实际情况，演变成盲目自大和自负。过度自负，不仅有损心理健康，还会给人际关系带来负面影响。同事、同学或朋友圈儿中，总免不了有这样的人不论什么时候都一副自信满满的样子，甚至有点盛气凌人。这是我无意间看到的百度百科的说法。可是当今这个社会怎样才算是不膨胀呢？我不禁想问。我慢慢发现越有本事的人反而越和蔼可亲，越谦虚恭敬。只有从骨子里自卑的人才会自我膨胀，自负与自卑，就像是一枚硬币的正反面，不可分割。因为缺乏稳定的自信与自尊，这类人极易受到来自外界环境和事件的影响。偶有小成就，就容易洋洋自得，充满全能感。而一旦遭遇一点挫折，或受他人批评和指责，又会使硬币翻到自卑的一面，丧失动力和进取心。这时，自我为了避免陷入自卑的痛苦，会有意或无意地使用更多的自我膨胀机制来保护自己，表现出对他人的不屑、贬低、愤世嫉俗，这也使得领导、同事等很难与其相处和共事。在自我膨胀的机制作用下，个体通过回避现实来避免接受自己的弱小感，所以对现实的判断和检验能力变差，无法准确评价自己，也无法切实地评估客观环境，这将导致其难以对未来做出合理预测。从而陷入新一轮\u201c挫败\u2015自卑\u2015防御\u2015自我膨胀\u201d的恶性循环。过度自我膨胀是对自卑的一种不成熟的心理防御。要改善这一问题，获得更成熟的心理状态，需要对自己有更多的了解和认识，意识到自己的优势和长处，也了解并接纳自己在某些方面的弱小和不足。只有对自我和环境拥有较为客观的认识，才能获得稳定而适切的自信与自尊。有时候我感觉这说的就是我本人\u2026的确我是一个极度缺乏自信的人，但庆幸的是我能看到这一点。老师曾说做演员需要修复自己内心的缺陷，所以学表演的人一般性格都很好，但抑郁症的也不少，一个是因为工作太忙了，还有一个是因为本身需要不断调动自己内心的情绪来完整角色。一遍又一遍的调动自己难过的情绪，演员演完哭戏都很累。记得我当时做完一个调动情绪的联系后大哭不止，呆坐了一个下午\u2026这太折磨人了，所以演员更是要不断学会与自己相处，没有真本事之前切记自我膨胀，否则就是给自己的路添堵。等你有了本事，自身也成熟了，成功也就离你不远了。年轻的我们别浮躁，脚踏实地，拥有谦虚怀着敬畏心，走到哪里老天都会给你一条路的\u2026\u2026-end-了解更多艺考信息扫码关注公众号心所想/艺有成/梦如愿","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/c293fe11-8830-4f94-888b-fb3073b68b6b.jpg","picProperty":"408_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":125,"userType":1,"contentType":"经验分享","createDate":1519049796000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/86b01bf8-aebd-44d7-9135-8559efc496d4.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":1,"title":"珂而艺考日记|做一个，对自己有要求的人","userId":294,"content":"文/李珂而编辑/大龙做一个，对自己有要求的人。希望每个人每天起来都能看见新的一天。不用怕结束这碌碌无为的一天而熬夜，怕开始一尘不变的一天而赖床。\u20141\u2014记得在好几年前，一个女孩对我说，她活的像行尸走肉，不知道自己到底想要的是什么，那个时候我不明白，我还在忙着为了考试成绩而苦恼。后来，她退学了，成为了一个名副其实的叛逆女孩。但只有我知道，她是我们当中最知道自己想要什么的女孩。后来，她做了纹身师。每天努力健身保持身材，努力赚钱，在我们忙着在学校里学习的时候她已经帮妈妈付了住在北京的酒店钱。她说：\u201c她在北京混六年，金钱事业学习一定要有一样。\u201d虽然她是所有老师口中的坏学生，是被诱惑蒙蔽了双眼的坏孩子，但能像她这样说退学就退学，想做什么就有勇气去做的人有多少？能在17岁就往家里拿钱的除了我的姐姐她是我见过的第二个，她有理想，不甘于平凡，想做就去做了，这怎么就是叛逆呢？难道只有乖乖学习，混一个勉强糊口的工资，浑浑噩噩的度过一生，这样的人生才是有意思的吗？\u20142\u2014我是一个喜欢改变的人。每个人生的十字路口命运都会安排我转个弯尝试一下，顺风顺水的人是少数，勇敢坚持的人是少数，定制目标努力完成的是少数。如果你真的想好了自己想要什么，那就不要畏惧流言蜚语，在坚持你自己的这条路上一定会有人觉得你不行，但你自己一定要告诉你自己你可以。你喜欢的事情，就是你的天赋所在。我的朋友曾经对我说：\u201c做事情要善始善终，希望你们不要半途而废。\u201d好的演员都是非常喜欢表演的，出名只是他们的附属品。横店许多群演演了一辈子也没红的有很多，他们坚持的是什么？是热爱。把成功归功于运气，这没错，但如果没有真材实料，再多的机会也无法将你托起，若是你做的如鱼得水的事，那一定是你的运气所在了。\u20143\u2014希望你能找准自己的定位。认准自己要干的事情，把自己放在相当的位置上，不要懒惰！周迅说：\u201c一个演员越纯粹，越容易与角色融合，出来的东西才会没有自己的影子，演什么像什么。\u201d用纯粹的心做事，保持热忱，积极向上，共勉！--END--了解更多艺考信息扫码关注公众号心所想/艺有成/梦如愿","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/86b01bf8-aebd-44d7-9135-8559efc496d4.jpg","picProperty":"456_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":126,"userType":1,"contentType":"经验分享","createDate":1519050209000,"isFavorite":0}],"prePage":0,"nextPage":2,"isFirstPage":true,"isLastPage":false,"hasPreviousPage":false,"hasNextPage":true,"navigatePages":8,"navigatepageNums":[1,2,3,4],"navigateFirstPage":1,"navigateLastPage":4,"firstPage":1,"lastPage":4},"systemAds":[{"id":53,"page":1,"rows":20,"title":"","type":"2","urlType":"0","pcImgUrl":"","pcUrl":null,"mobileImgUrl":"http://qiniu.5roo.com/d780bd15-c4d2-416b-bf06-6cc7e8c57779.png","mobileUrl":null,"sortNo":null,"status":0},{"id":55,"page":1,"rows":20,"title":"","type":"2","urlType":"0","pcImgUrl":"","pcUrl":null,"mobileImgUrl":"http://qiniu.5roo.com/dae524ea-5fc9-44cc-9450-0f9c0af626f2.png","mobileUrl":null,"sortNo":null,"status":0}]}
     */

    private int code;
    private String message;
    private DataBean data;

    public int getCode() {
        return code;
    }

    public void setCode(int code) {
        this.code = code;
    }

    public String getMessage() {
        return message;
    }

    public void setMessage(String message) {
        this.message = message;
    }

    public DataBean getData() {
        return data;
    }

    public void setData(DataBean data) {
        this.data = data;
    }

    public static class DataBean {
        /**
         * artcircleCategories : [{"id":1,"page":1,"rows":20,"name":"经验分享","sortord":1},{"id":6,"page":1,"rows":20,"name":"新闻动态","sortord":2},{"id":5,"page":1,"rows":20,"name":"书籍推荐","sortord":3},{"id":2,"page":1,"rows":20,"name":"招生简章","sortord":4},{"id":3,"page":1,"rows":20,"name":"微信组群","sortord":5},{"id":4,"page":1,"rows":20,"name":"艺考答疑","sortord":6}]
         * artcircleList : {"pageNum":1,"pageSize":20,"size":20,"startRow":1,"endRow":20,"total":75,"pages":4,"list":[{"coverImg":"http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/cc20999b85ae45ac90fc900900f67e80.jpg","praiseNum":8,"title":"舞蹈练习","userId":204,"content":"台上一分钟台下十年功，每一次华丽的演出都是背后无数次辛苦练习的积累","realname":null,"favoriteNum":0,"majorIds":"32","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc","picProperty":"406_270","worksType":"图片","commentDate":null,"nickname":"假如爱有天意","isPraise":0,"id":96,"userType":1,"contentType":"经验分享","createDate":1515056662000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FpiXd9XcAOS-hbBRgLS_tc_LXW1K?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/dc4fbce0d3b14ac188e48be8926367de.jpg","praiseNum":4,"title":"今日舞蹈练习","userId":197,"content":"分享下今天的舞蹈练习。。。","realname":null,"favoriteNum":0,"majorIds":"32","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/FpiXd9XcAOS-hbBRgLS_tc_LXW1K","picProperty":"442_270","worksType":"图片","commentDate":1515047660000,"nickname":"考拉","isPraise":0,"id":93,"userType":1,"contentType":"经验分享","createDate":1515047228000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FvxIZQmGYsUNsUWrkNLkXSGiYA9I?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/c6e0ff5d-7593-471b-8302-9006003a1b1f.jpg","praiseNum":4,"title":"艺考经验分享","userId":261,"content":"","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FvxIZQmGYsUNsUWrkNLkXSGiYA9I","picProperty":"106_480","worksType":"图片","commentDate":null,"nickname":"一只蜗牛","isPraise":0,"id":117,"userType":1,"contentType":"经验分享","createDate":1517636228000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/940fca6d-3a0d-4fd0-9929-d589f83f9216.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":4,"title":"演员是如何诞生的\u2014\u2014表演大师分享交流会","userId":294,"content":"艺考的脚步越来越近，复习的节奏日益加快，心里反而越来越没底。星愿君理解大家的心情，时间紧，竞争烈。专业水平还能怎么提升？你适合考哪所院校？你真的知道都考些什么吗？个性可不是另类啊。根据艺考生所面对的诸多问题，星愿艺考于1月6日特邀请了表演专业泰斗级大师\u2014\u2014李苒苒老师，和北京电影学院优秀教师温雪竹老师，为大家分享：表演的真谛，以及如何正确地应对艺考。李苒苒（表演界泰斗级教授）李苒苒，中国电影表演艺术学会名誉理事，莫斯科电影大学高级访问学者，第十五届金凤凰奖\u201c学会贡献奖\u201d获得者，原北京电影学院表演系教研室主任。作为第二代表演教师，在平凡的教学岗位上教书育人，放弃了成为电影演员的机会，培养了大批日后为中国电影事业的发展起到了重要作用的学生，其中有张嘉译、柳云龙、邵兵、俞飞鸿、张光北、李勤勤、李强、赵宝刚、李成儒、王茜等。温雪竹（北京电影学院表演教师）从事表演教育工作14年北京电影学院优秀青年表演教师马精武、李苒苒教学团队学科带头人赵宝刚导演工作室表演培训中心表演教师中央电视台大风车栏目表演培训中心表演教师中国电影电视艺术学校表演教师天娱传媒（青春计划）表演教师北京数字电影学院表演教师星语心愿特邀表演教师在本次活动现场，李苒苒教授为大家了分享：演员是如何诞生的\u2014\u2014优秀演员的几要素，和对年轻人的资深级从业建议。温雪竹老师将为大家讲解应试的方法和技巧：◆对表演专业考试的解读与解析；◆考官对于考生的选择，专业基础+个人特色的解析；◆教学经验里，成功考入的学生与未能晋级的学生最大的区别在哪里？","realname":null,"favoriteNum":1,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/d38303d3-c59f-4f02-8578-27e8aaaa61ed.png","picProperty":"455_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":138,"userType":1,"contentType":"经验分享","createDate":1519097065000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/Fq7oE24JWh6fehY5NFQPPCyc04uF?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/c6e0ff5d-7593-471b-8302-9006003a1b1f.jpg","praiseNum":3,"title":"艺考经验分享","userId":261,"content":"","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/Fq7oE24JWh6fehY5NFQPPCyc04uF","picProperty":"124_480","worksType":"图片","commentDate":null,"nickname":"一只蜗牛","isPraise":0,"id":116,"userType":1,"contentType":"经验分享","createDate":1517628401000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/1bfb1d56-51a5-4af4-b170-840cb96dbc82.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":3,"title":"三高校艺考开考，\u201c00后\u201d成艺考主力 不光拼技艺 还得拼文化","userId":294,"content":"初春的杭州，充满诗情画意。每年这个时候，对于一些人来说忙碌而紧张，同时又是充满梦想的，他们就是艺考生。　　2月24日，浙江传媒学院播音与主持艺术等艺术类专业复试在下沙校区开考；2月26日，中国美术学院本科招生专业考试正式开考，杭州、深圳、成都、郑州4个考点同时进行专业课考试；2月28日，浙江音乐学院本科招生考试也拉开帷幕。　　2018年艺考\u201c高温不降\u201d，\u201c00后\u201d成为艺考主力军。和往年相比，今年艺考更注重综合素质的考量。连日来，本报记者分赴3所高校，直击艺考现场最新动态。　　报名人数再创新高　　2月24日至26日，浙江传媒学院2018年播音与主持艺术等艺术类专业复试在下沙校区开考。统计数据显示，在1月底进行的校考初试中，报名人数超过7.5万人，最终3.1万余名考生进入复试。这意味着在3天时间里，每天有1万多考生在浙传校园向梦想冲刺。　　浙传招生办副主任黄寒冰告诉记者，今年报名人次最多的专业为播音与主持艺术和广播电视编导，均超过5500人次。据浙传招生办数据，播音与主持艺术的报录比是108比1，广播电视编导是95比1，广播电视编导（媒体创意）更是高达176比1。　　中国美术学院艺考备受关注。今年，中国美院杭州考点又创新纪录，5.5万人次赶考，比去年整整多1万人次。　　今年，中国美院计划录取本科生1621名（含面向浙江招收\u201c三位一体\u201d综合评价本科生115名），全国共有约7.8万人次报考，较去年增长20%，考录比例近50比1，意味着平均每个考场仅有一人能脱颖而出。其中，景观与环艺类竞争最为激烈，考录比例达到85比1，录取率不到1.2%。　　中国美院党委副书记刘正说，今年报考人数激增，主要是因为中国美院在2017年入选国家\u201c双一流\u201d，美术学和设计学两个学科获得A+评级有关。在该院招生办主任李都金看来，艺考热的背后是国家对艺术领域、文创产业越来越重视，同时，老百姓生活水平提升后，都向往更美好的艺术生活。另外，学生更愿意追求自己感兴趣的事情。　　浙江音乐学院对全国考生的吸引力不断增加。今年，浙音共迎来专业校考考生近7000人次，其中音乐表演专业3500余人，音乐学专业1800余人，报考人数比去年增加500余人。省外考生占总报考人数的五分之四，生源地覆盖全国，山东、广东、湖南的考生数量最多。　　最受欢迎的是音乐表演专业声乐演唱（美声）招考方向，录取比例46比1。此外，音乐学（师范）专业考生报考热情也极高，计划从1650名考生中招收110人。　　浙音今年新增舞蹈编导、表演、艺术与科技3个专业。艺术与科技专业是\u201c艺科融合\u201d的最好体现。据悉，该专业将着重安排灯光、电子等课程的学习。此外，为传承弘扬中国传统文化，表演专业分戏曲表演（越剧演员）、戏曲乐器演奏（越剧音乐伴奏）两个招考方向，招生40名。　　注重考生文化素养　　今年，浙江传媒学院首次在初试中设置笔试环节，目的是考察学生文化艺术综合素质。　　播音专业复试中，除常规的朗读给定新闻素材外，还要朗诵古诗。黄寒冰说，弘扬传统文化，树立文化自信的节目是主流趋势，\u201c考题里还有对时事新闻的评论等，考生的形象、气质、谈吐、思考和表达能力一样重要。\u201d艺考对文化素养要求不断提高，也让临时抱佛脚的考生越来越难在艺考中胜出。　　2月26日早上9时30分，开考不过1个小时，中国美术学院象山考区的体育馆成为书法考场，考试要求考生们用3种字体，书写一首古诗。百名考生成排而坐，以毛笔答题。同是以古诗为题，国画考场里的考生，被要求根据对古诗的理解，画出心中的意象。　　\u201c用一首诗进行绘画创作，是测试考生综合能力。无论是对诗的理解，还是绘画的技巧，都能在答题中传达。\u201d刘正说，这种\u201c古风\u201d考题能够引领学生走向艺术学习的正确路径。同时，也可以选拔出真正具备综合美术能力的考生。　　今年，浙江音乐学院加大对艺考生文化课成绩要求。据浙音招生办主任叶坚琳介绍，目前该校将文化课纳入音乐学、舞蹈学两个专业的音乐学师范、音乐学理论、舞蹈学师范3个招考方向的考核范围。考生在文化课达到各地最低艺考分数线的基础上，按照文化课成绩和专业考试成绩的综合分录取。　　\u201c深厚的文化底蕴是艺术创新和发展的重要条件。艺术家要想走得远，不仅要拥有专业技能，而且要接受文化熏陶。\u201d浙音学工部部长徐其虎说。　　艺考生源更为广泛　　一张张青春的脸庞，讲述着一个个关于青春和梦想的故事。　　如今，\u201c文化课不好才去考艺术\u201d的观念正在发生变化，艺考生生源变得更为广泛，竞争也更激烈。不论是专业考试还是文化课成绩，艺术院校都有调高门槛的趋势。今年报考艺术学理论类的考生中有不少来自重点高中。据李都金介绍，这几年，浙江生源专业素质很高。\u201c去年中国美院录取的学生中，高考分630分以上的不在少数，几乎接近浙大录取分数线。\u201d　　据叶坚琳介绍，为促进音乐交流，浙音今年首次面向港澳台学生和外国留学生招生。　　在艺考的队伍里，每每和年轻人谈及梦想，这些\u201c00后\u201d考生的眼里都光芒闪烁。当被问及为什么选择学习艺术，不少考生说是因为爱好。一位来自保定、报考中国美院中国画专业的考生说，自己从小学习国画，十多年来几乎每天都练习5个小时以上，\u201c因为真心喜欢才一直坚持。\u201d　　任何值得去的地方，都没有捷径。背井离乡地去学画、独自承担生活和学习的压力、辗转几个城市连考十几所学校\u2026\u2026艺考生的付出并不少。只有满心热爱和全情投入，才能收获属于自己的梦想。","realname":null,"favoriteNum":0,"majorIds":"2","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/1bfb1d56-51a5-4af4-b170-840cb96dbc82.jpg","picProperty":"480_235","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":175,"userType":1,"contentType":"新闻动态","createDate":1519882043000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/e4786b42-6037-4deb-bae9-17adc5693f1e.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":3,"title":"历年即兴评述题目汇总 ","userId":294,"content":"第一部分中学生素质山东艺考播音培训：历年即兴评述题目汇总1.生活富裕了是否还需要节俭2.谈谈雷锋精神3.自然就是美4.公民素质与社会道德5.身体健康与心理健康6.你如何理解\u201c压力就是动力\u201d7.时间能改变一切8.律人不如律己9.争当主角德州艺考播音培训：历年即兴评述题目汇总10.细节决定成败11.谈谈你对诚信的看法12.你如何看待拾金不昧13.当机遇来临时，你是否有能力把握14.在银行等公共场合都设置了\u201c一米线\u201d来规范秩序，但一些人并不能很好地遵守，对此你有什么看法德州艺考播音培训：历年即兴评述题目汇总15.你如何理解\u201c世界上最美丽的语言是微笑\u201d16.你如何理解\u201c态度决定一切\u201d17.你认为企业用人应该以才为先还是以德为先18.我们应该怎样杜绝盗版19.谈谈你的财富观20.谈谈拜金主义的危害21.\u201c金钱不是万能的，没有金钱是万万不能的\u201d这种说法是否正确22.请谈谈怎样解决城市交通阻塞问题23.假如你是班长24.竞争与合作哪个更重要25.打假主要靠消费者还是靠执法者26.一次非同寻常的考试27.个人能力与团体合作28.如何看待欺骗29.昨天·今天·明天30.学会放弃31.你如何看待承诺32.假如你有一百万33.拒绝诱惑34.生活需要经常清点35.简单与精彩36.现代社会文才与口才哪个重要37.谈谈你对节约的看法38.我所了解的鲁迅39.语文学习有没有窍门德州艺考播音培训：历年即兴评述题目汇总40.由朋友而想到人际关系山东艺考播音培训：历年即兴评述题目汇总第二部分时事·政治1.为什么说党的十七大是在我国改革发展关键阶段召开的一次十分重要的大会2.为什么说新时期最鲜明的特点是改革开放3.为什么说中国特色社会主义事业是完全正确的4.为什么说科学发展观第一要义是发展5.如何理解科学发展观6.如何理解扩大社会主义民主，保障人民权益和社会公平正义7.怎样加快推进以改善民生为重点的社会建设8.由\u201c转变经济增长方式\u201d变为\u201c转变经济发展方式\u201d的意义是什么9.为什么说中国特色社会主义伟大旗帜是当代中国发展进步的旗帜、是全党全国各族人民团结奋斗的旗帜10.党章修改的目的、意义是什么11.谈谈你对伊朗核问题的看法13.如何坚持原则与发扬民主14.WTO带给中国的是什么德州艺考播音培训：历年即兴评述题目汇总15.谈谈你对目前大学生就业难现象的看法16.你对男女就业机会不平等现象如何看待17.谈谈青藏铁路开通的意义18.前不久，某西餐店开办到故宫博物院里，引起了很大的争议，谈谈你的看法19.据媒体报道，在我国的某些大城市，一些商家开始要求员工对顾客进行\u201c跪式服务\u201d，引起了很大的争议，谈谈你的看法20.社会上有人称\u201c80后\u201d是垮掉的一代，谈谈你的看法21.2006年是长征胜利70周年。70年前，中国共产党领导红军将士完成了震惊世界的长征，开辟了中国革命继往开来的光明道路，奠定了中国革命胜利前进的重要基础。谈谈你对长征精神的理解。德州艺考播音培训：历年即兴评述题目汇总22.据新华社报道，北京市质量技术监督局2月25日通报了近期厨房家具产品质量监督抽查结果。此次共抽查北京43家企业的43种产品，有16种厨房家具产品质量不合格。谈谈你的看法23.郭敬明抄袭一案败诉，他本人拒不道歉，一部分\u201c粉丝\u201d也继续声援他。你认为这种现象说明了什么德州艺考播音培训：历年即兴评述题目汇总24.谈谈你关于世界和平的一个愿望25.谈谈你对构建和谐社会的认识26.你认为道德与法制哪个重要27.谈谈你对\u201c留守儿童\u201d、\u201c空巢老人\u201d现象的看法28.谈谈你对城市建设\u201c千城一面\u201d现象的看法29.谈谈反腐败与社会发展的关系30.全球经济一体化是否会导致文化一体化31.你认为西部开发引资与引知哪个更重要32.谈谈你对燃放烟花爆竹由禁止到限制的理解33.你怎样看待煤矿生产中的事故频发现象德州艺考播音培训：历年即兴评述题目汇总34.某工厂禁止蓝领工人乘坐载人电梯，而只准乘坐货梯，你怎样看35.东北2000人为重症女孩圆梦\u2014\u2014到北京看升国旗，你有什么看法36.你认为当今的世界和平吗山东艺考播音培训：历年即兴评述题目汇总37.谈谈你对全球反恐的看法38.谈谈拜佛热现象39.谈谈创新和继承的关系40.谈谈你对\u201c天天3.15\u201d这句话的理解41.你如何看待中国年味儿越来越淡的现象42.谈谈你眼中的河南人形象43.谈谈你对大学生为求职而整容的看法44.谈谈你对人造美女的看法45.你如何看待公车私用现象46.你怎样看待\u201c保卫春节\u201d的口号47.谈谈东西方文化的差异德州艺考播音培训：历年即兴评述题目汇总山东艺考播音培训：历年即兴评述题目汇总第三部分人生感悟1.幸福是什么2.谈谈你对成人与成才的看法3.你怎样看待时间与生命4.谈谈你对自信与自负的理解5.谈谈你对网恋的看法6.谈谈你对早恋的看法7.你对代沟怎么看8.你怎样理解\u201c大爱无言\u201d9.你是如何理解\u201c慈母手中线，游子身上衣\u201d的10.你最想感谢的一个人11.你理想中父母与孩子之间的关系是怎样的12.谈谈你选择知心朋友的标准13.我的同桌德州艺考播音培训：历年即兴评述题目汇总14.我最敬佩的一个人15.谈谈青年人的责任感16.我的家17.你怎样理解\u201c可怜天下父母心\u201d这句话18.谈谈如何学会感恩19.谈谈你对俗语\u201c棍棒底下出孝子\u201d的看法20.你如何看待\u201c家和万事兴\u201d21.你如何看待\u201c君子之交淡如水\u201d22.你如何看待\u201c家和万事兴\u201d23.谈谈你对\u201c出门靠朋友，在家靠父母\u201d这句话的理解24.你认为生命的价值是什么25.果真是穷人的孩子早当家吗26.假如我是小草27.谈谈你对严父慈母的看法28.对我影响最深的一个人29.我最感动的时刻德州艺考播音培训：历年即兴评述题目汇总30.那一刻，我读懂了母亲31.走向成熟32.感谢挫折","realname":null,"favoriteNum":3,"majorIds":"2","duration":null,"commentNum":5,"path":"http://qiniu.5roo.com/e4786b42-6037-4deb-bae9-17adc5693f1e.png","picProperty":"270_270","worksType":"图片","commentDate":1522827037000,"nickname":"星愿艺教艺头条","isPraise":0,"id":185,"userType":1,"contentType":"经验分享","createDate":1521382063000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/ee739f84-8724-4bf3-a266-ffccb0aa8312.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":3,"title":"播音主持如何运气发声？早上应该如何练声？","userId":296,"content":"不会运用气息。不会播读新闻。希望自己可以通过训练可以掌握播音主持基本功。首先明白一点，【气息】是【发音】的基础。然后记住一点，【发音】是个【呼气】的过程。最后贯彻一点，完美的【用气发声】请利用【胸腹联合式呼吸】顺便穿插一点，【用气发声】首先需要自我体验。接下来我就开始正题了。进行语言的过程并非是声带直接导致，而是由首先气息进行基础推动，气息冲击声带使声带振动产生嗡嗡声，而这个原始的嗡嗡声会受到共鸣腔体的整体修饰，这个修饰完毕的声音即是被大多数人称作是\u201c个人声线\u201d或者是\u201c音色\u201d的东西。流程相当于是一个刚刚被上帝创造出来连面部五官都不清晰皱成一团的裸体裹上一层布的过程。出来的视觉效果取决于裸体身上裹的布多和布少和布料选取的区别。同样的料子，布裹得好，我们说这个裸体看起来还可以；布裹得不好，或者布是一条一条挂在身上布不蔽体，各种露出斗大的痣，痣上还有好多簇毛，我们则说这个布的裹法不对。更有甚者，直接说一句裹得丑。然后这个裹上布的面部五官模糊不已的裸体开始了一段梦幻之旅。被修饰完毕的嗡嗡声到达塑造区\u2014\u2014口腔。（五官模糊裹了布的裸体到达整容区和裁衣区）这个塑造区就如同一个加工工厂一样，其最重要的工具，便是舌头。舌头的同样的口腔状态舌头位置和动作的变化能带来不同的发音变化我相信这个没有人会反驳我，要反驳我除非证明给我看\u201c舌头怎么变最终发音都不会变\u201d这项绝技。（了解这个理念，和\u201c某个字母x2\u201d的大小很重要是同等重要的是一个道理，我不相信你反驳我）好的，先了解工厂构造。附一张十分贴切的图，我花了十分钟才画好的，用了很多心血，专门采用了十九世纪写实派风格以达到让大家理解更透彻的目的：Perfect.有人问我为什么这脑袋的上半部分和下半部分是分开的，摒弃掉绘画艺术当中的适当夸张化以外，普及一个知识，人的上下颌本身就是分开的，外部依靠肌肉连接，所以在专业当中有要求说话时有\u201c动程\u201d（打牙关动作）以达到让发音更加清晰的目的。这个空间当中所发生的一系列来自于舌头、牙齿、双唇、上下颌空间压缩与拉扯等动作使得原始的嗡嗡声变成了我们的语言，是不是很神奇的一个过程。而回归到嗡嗡声产生的原因，是气息冲击声带。所以，气息是声音的基础。三种呼吸方式当中单说【胸腹联合式呼吸】这是一种被创造出来的呼吸方式。人的本能自带两种呼吸方式，胸式呼吸，腹式呼吸。剧烈运动累了我们会喘....对....会喘....喘得很厉害！原因是身体需要。胸腹联合式呼吸：两肋开，横膈降，小腹微收。两肋开：吸气时，两肋会被气息撑开。为什么被撑开，这里提到一个理念。有人常常说\u201c气沉丹田\u201d，先科普，一张图解决。丹田：约在脐下三指处。也就是接近于膀胱的位置。如何做到让大量的气息到达那么深的位置，我想这是个问题。顺着肠道？那你确定呼出来的气息没味儿。真正储存气息的点，是在胸腔部分，通过平面图进行立体表达或许还不够明白，建议可以参照医学院尸体解剖流程，观摩过一次，浓烈的福尔马林味道和小妹妹们用手指戳尸体戳得一指甲垢屑让我记忆犹新。那么气沉丹田是？指的是一种感觉。让气息能够下沉的是图中那个叫做\u201c膈\u201d的东西，膈肌，也叫横膈膜，是一条肌肉，然而很瘦...不...很薄。就如气球的胶片儿一样，柔韧而具备延展性，当周边肌肉群对气息进行挤压时，受到压力的横膈膜会整体下沉，于是，内脏君们为了求个家和万事兴，纷纷作出调整，微弱移位。内部移位了，外部呢？自然，两肋受到内部增加往外扩充，而与此同时，若使用胸腹联合式呼吸，腹部肌肉群的收紧使得正面朝外的扩张难以进行，所以明显被撑开的，是两肋。而腹部则和外界形成了鲜明的对抗感，感觉似乎是吸到了那儿。吸气是吸不到膀胱的。给播音专业一条活路。那么，用气发声不是很麻烦。什么样的方式是用气发声，我怎么知道我的呼吸方式是不是胸腹联合式呼吸，我怎么知道我用胸腹联合式呼吸的时候进行的发声是不是用气发声。如何做到体验用气发声和胸腹联合式呼吸？这个状态下，是被动的胸腹联合式（注意控制肩膀不上浮）呼吸。这个状态之下进行发声，你会发现自己的声音亮了许多，清澈见底，洪亮纯粹。这样的状态之下，是被动的用气发声。把正确的状态，运用到站立姿态发声中。简单粗暴。关于练习方式，分为气息量练习，用气发声练习，发声控制（强、弱）练习等。气息量：快吸慢呼，慢吸慢呼。用气发声：让肌肉习惯相应呼吸方式下科学发声，代入状态至绕口令等练习当中，放声去做。发声控制：发声强弱变化高低变化转化对比练习。","realname":null,"favoriteNum":2,"majorIds":"2","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/ee739f84-8724-4bf3-a266-ffccb0aa8312.jpg","picProperty":"473_270","worksType":"图片","commentDate":1523173742000,"nickname":"星愿艺教","isPraise":0,"id":212,"userType":1,"contentType":"经验分享","createDate":1522674148000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FoNevzxPvEshzoeJnOp9YWuQwnng?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/3585ea26-4944-4510-8096-f5f5359ebb9a.jpg","praiseNum":2,"title":"北电2018年艺术类本科、高职招生简章","userId":223,"content":"北京电影学院是中国电影工作者的摇篮，在国内电影教育界和文化艺术界享有盛誉，也是亚洲规模最大、世界著名的电影艺术高等学府。我校以优良的教学传统，雄厚的师资力量，齐全的学科专业，完善的教学设备以及规范的教学秩序，成为中国培养电影艺术创作、管理及理论研究人才的重要基地。2018年我校艺术类本科计划招生490名，各专业面向全国招生（含华侨、港澳台地区），无分省计划，文理兼招，学制4年。艺术类高职计划招生50名，分省计划，文理兼招，学制2年。最终招生计划数以教育部网站公布的计划数为准。具体详情请关注微信公众号:星愿艺考，查看北京电影学院2018艺术类招生简章。","realname":"星愿艺考","favoriteNum":0,"majorIds":"1,2,6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FoNevzxPvEshzoeJnOp9YWuQwnng","picProperty":"270_459","worksType":"图片","commentDate":null,"nickname":"星愿艺教官方","isPraise":0,"id":113,"userType":1,"contentType":"招生简章","createDate":1516244720000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/4a83a599-7897-4fb1-9fcd-23890c6fea42.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":2,"title":"中国传媒大学南广学院2018年艺术类本科专业招生简章","userId":296,"content":"中国传媒大学南广学院2018年艺术类本科专业招生简章","realname":null,"favoriteNum":0,"majorIds":"1,2,3,4,6,7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/4a83a599-7897-4fb1-9fcd-23890c6fea42.png","picProperty":"465_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教","isPraise":0,"id":120,"userType":1,"contentType":"招生简章","createDate":1519046581000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/7471f458-52e4-4271-927a-3207f22371c3.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":2,"title":"成功过关七大关键技巧","userId":294,"content":"关键词一：理智　对策：判断自己是否适合艺考。艺术不同于其他学科专业，可以通过学习和训练来使自己的专业水平得到提升。除了后天的培养外，一个合格的艺术家更需要有敏锐独到的视角和艺术抽象思维。2005届北京电影学院导演系毕业生叶凯认为，如果喜欢观察身边事物，心中有很多东西需要表达并且善于表达，可以考虑艺术深造;但如果只是拿艺术考试作为避开高考的\u201c退路\u201d，那接下来的四年可能会学得很苦很累。　　关键词二：准备　　对策：知己知彼，百战不殆。当自身情况了解后，必须摸清楚对方学院招生情况。上海师范大学广播电视艺术学专业研究生戴菲列出了一个详细的备考单，方便考生在择校和面试时参考：1、登陆学校网站和论坛，或请教学长，事先获取课程设置等专业信息;2、了解考场场景，提早作准备;3、学情况;4、准备拿手项目;5、了解两到三位专业人士情况，面试时可以稍加引用。　　关键词三：真实　　对策：拿出真实的自己。叶凯提醒有志报考的考生，\u201c不要找一些专业术语恶补，那些生搬硬套的词汇经不起考官细问。比如影视类考试，如果考生能够说出\u2018近景、特写、蒙太奇\u2019等术语，考官当然会欣赏;但若考生只是胡乱搬弄，考官则可能表现出厌恶。因此在考试中保持良好心态，拿出真实的自己，才是上策。\u201d　　关键词四：得体　　对策：穿着得体，不必浓妆。去年刚考进上海戏剧学院舞台美术系的沈蕙玮说，当初参加面试时，并没有太刻意打扮。\u201c有些同学认为报考艺术专业的学生必须精心打扮，其实考官并不在乎这一点。真正让考官上心的是你的艺术内涵、人文修养，而服装只要得体即可。\u201d　　关键词五：特色　　对策：若有特色，不怕没伯乐。上海戏剧学院大四学生郁林俊讲了这样一段故事，专业考试上出现了这样一个考题：在一张画上，一个小女孩坐在窗台上仰望着天，要求考生用自己的话来构思这一场景。考生一般会答，某一贫困山村的女孩向往美好的生活等，但一个考生却说：画中的小女孩跟我一样在企盼着一张录取通知书。考官立即给了他三试通行证。\u201c艺术类考试题目往往没有标准答案，考生只要把握住脑中的灵光一现，就能为自己的发挥增色不少。\u201d　　关键词六：放松　　对策：越是名牌越不用准备。当考生为准备艺考而忙得不可开交时，\u201c过来人\u201d平泳佳却建议考生暂缓备考进度。\u201c艺术考试考的是学生的天赋，是对生活的理解，而不是死记硬背而来的知识点。\u201d在他看来，考生想练就一身\u201c内力\u201d，并非一朝一夕就可达到，因此在考前作过多准备到头来可能只是无用功。\u201c考生在准备上不要有负担，越是名牌的学院越不用准备，反倒是一个最真实的你更能博得考官垂青。\u201d　　关键词七：讨巧　对策：考试讨巧是王道。当自己引以为荣的特点可能在考官看来并不那么出彩时，就要想办法摸清对方的喜好，作出适当的调整\u2014\u2014这是上海大学美术学院油画系学生徐天天的\u201c考试经\u201d。她说，由于报考人数很多，一名考官一天下来要看很多作品，时间长了很可能会产生审美疲劳。\u201c有些同学喜欢用灰色调作画，这在平时可能很好，但是在考试中就不合事宜了。如果考官倾心于立体的、鲜艳的作品，只有往这方面发展，你的作品才更有可能被挑中。\u201d","realname":null,"favoriteNum":0,"majorIds":"1,2,3,4,5,6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/7471f458-52e4-4271-927a-3207f22371c3.png","picProperty":"480_261","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":141,"userType":1,"contentType":"经验分享","createDate":1519120620000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/f7176adf-709f-4085-a754-6733242e8f0a.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":2,"title":"李兰迪素颜现身艺考，十分低调！","userId":294,"content":"李兰迪素颜现身艺考，十分低调！网友：这是要做张新成的师妹啊！一起来看一下吧。2018年艺考已经如火如荼的开始了，今日唐人99年小花李兰迪素颜出现在中央戏剧学院的初试现场，李兰迪身穿白色羽绒服，在备考大队中十分安静低调。小姑娘去年《无心法师2》和《你好，旧时光》等作品后，有了一波关注度。而合作过《你好，旧时光》的张新成也在2014年进入中央戏剧学院音乐剧系，这是要做师兄妹的节奏啊！李兰迪外形甜美可人，就像邻家女孩！据悉，今年报考中戏的小童星还有易烊千玺、吴磊竞争还是十分激烈的，预祝小童星们考试顺利！","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/f7176adf-709f-4085-a754-6733242e8f0a.jpg","picProperty":"358_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":144,"userType":1,"contentType":"新闻动态","createDate":1519292091000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/9096b7e6-f9a4-4d07-ad94-1a373faa14e2.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":2,"title":"今年艺考报名创新高 走上\u201c星途\u201d真能一夜成名？","userId":294,"content":"春节的余温还未散去，一年一度的艺考又热闹启幕。连日来，中央戏剧学院、中国传媒大学、北京电影学院等知名艺术类院校招生考试陆续开考。记者探访各校发现，今年艺考报名人数再攀新高，竞争更加激烈。　　今年艺考报名人数创历史新高　　今年，北影共14个院系艺术类专业招生，本科计划招生490人。然而，今年该校总报考人次高达45077，比去年增长近7000人次，再创历史新高。其中，表演学院报考人数高达9693人次，同比增长13.69%，继续保持最热专业之一，但表演本科录取计划仅50人。竞争最为激烈的戏剧影视导演（电影导演）专业的报录比高达225：1。　　传媒大学的招考现场也人潮汹涌。该校招生办主任侯隽介绍，今年学校19个艺术类本科专业计划招生703人。但今年报名人次达51330人次，同比增加了14242人次，人数也增加了8000多，创报考新高。中戏今年的招考同样竞争激烈。今年报考该校考生达5.1万多人次，比去年增长1.5万多，为历年报考人数之最，各招考方向报名人数均有较大增长，但计划招生仅598人。其中，广播电视节目主持专业方向增长了3000多人次，计划招收25名学生，报录比高达286：1。　　什么因素催生艺考报考火爆？　　尽管竞争激烈，为了圆艺术梦想、成为\u201c明日之星\u201d，依然有大量考生前赴后继地挤上艺考\u201c独木桥\u201d。许多人都是从小或是在后期培训中对艺术产生兴趣，有的苦练多年技艺，为的就是能考入北影、中戏、上戏等名校，从而走上\u201c星途\u201d，一夜成名。　　\u201c竞争太激烈了，但即便考不上，我也要去碰碰运气，至少为梦想努力过。\u201d在北影考场外，山东考生巩熙熙说。　　北京电影学院负责人孙立军介绍，近年来学校多个专业报考人数都呈增长趋势。增长的原因一是得益于国家文化产业大发展、大繁荣的大环境，越来越多学生愿意从事电影行业；二是随着城镇化发展，全国各地电影院日益增多，再加上互联网迅猛发展，电影得到更大范围普及，都促进了生源增加。　　\u201c现在许多人都感受到电影的魅力以及蓬勃的中国电影市场对人才的迫切需求。对电影、对影视有梦想的人越来越多，社会需求也越来越大。\u201d北京电影学院党委书记侯光明认为。　　报考艺考需理性对待不要盲目报考　　艺考不易，其背后是考生耗资不菲的训练以及辗转多地备考、应考的辛劳。然而，记者采访发现，考生们并非都是为艺术而来，一些人对所报考的专业并不了解，盲目报考的现象依然存在。　　部分考生坦言，参加艺考是因为学习成绩一般，考虑到将来好就业，才在父母或老师的劝说下突击培训，前来应考，有考生甚至在考场直接弃考。　　中国传媒大学艺术学部表演专业负责人李立宏表示，报考人数增加说明专业获得更多考生和家长的认可，但也有相当多学生的报考可能不太实际。\u201c他们对未来专业发展、从事的职业都不了解，可能是受到社会、家庭等多种因素影响。艺考这些年还是有些\u2018虚火\u2019的。\u201d　　\u201c艺考需要有备而来，不能一拍脑袋就要去参加。如果仅仅是临阵磨枪，在考试头三月赶紧准备，我觉得这个就叫\u2018不靠谱\u2019。\u201d孙立军建议，考生在报考时要理性，做好人生规划，要有追求艺术的愿望并且平时就要对想选择的行业勤做功课。","realname":null,"favoriteNum":0,"majorIds":"1,2,3,4,5,6,7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/9096b7e6-f9a4-4d07-ad94-1a373faa14e2.jpg","picProperty":"406_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":177,"userType":1,"contentType":"新闻动态","createDate":1520147516000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/60102a28-d4b8-48be-b2bd-e809011f290c.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":2,"title":"作画又作诗 国画艺考提高门槛为哪般","userId":294,"content":"刚刚过去的中央美院2018年本科招生专业考试又增新难点：中国画学院在保留专业必考的内容之外，首次增加了诗歌的创作，要求考生自作咏春七绝一首。众多考生表示入学门槛较往年更高了。在业界人士看来，回归传统文化，\u201c诗画合一\u201d的考量是美术艺考发展的良好方向。但是，本科入学也不宜难度过大，还需谨防速成式的应考模式，让艺术教育跟上命题改革的步伐是一个大课题。\u201c诗意\u201d提高录取门槛　　3月3日，中央美院国画系本科招生的考场上，不少考生哀叹连连。今年是第二次奋战央美的考生杨锋告诉北京商报记者：\u201c题目实在是让人意外，要求自创古诗一首，这是普通高考都没有的难度吧。\u201d　　据北京商报记者了解，今年是中央美院教学改革的第四年。中国画专业考试有两处重大变化，一是将\u201c素描\u201d科目调整为\u201c线描\u201d，被视为对传统的回归；二是首次增加了诗歌的创作。自作诗以检验应试考生对古体诗格律、韵脚、立意的基本认识与国学修养；书写方式可从隶、楷中任选一体，以检验应试考生对传统书法的学习及书写能力。　　这种诗词入画的命题风向从去年开始就有了苗头。2017年，中国美术学院要求考生根据唐代诗人刘长卿的《寻南溪常道士》完成一幅主题画创作，一度引发了业界热议。今年初，四川美术学院本科招生试题延续了这一\u201c套路\u201d，唐诗《送元二使安西》成为速写考题，要求学生根据诗句情节作画。同样参加了四川美院招考的杨锋表示，\u201c以书写古诗为内容的试题已经不新鲜，心理有所准备，但央美直接考查古诗的创作，真是出乎意料\u201d。　　考前抱着一本《唐诗三百首》恶补已对提分无任何助益。文化课分数低，将艺考视为入学捷径的路数已经越发行不通了，国画系的招生越发精益求精。据北京商报记者统计，2018年中央美院中国画系计划招生35人，仅占招生总人数的4%；中国美院国画方向计划招生38人，占总人数的2%。艺评人王晶晶指出：\u201c出于就业等方面的考虑，设计类、造型类向来是艺考的招录大户，其中带有投机意图的考生也多。报考国画系的多数是真正有志于艺术的人。\u201d随着国画命题难度的加强，王晶晶认为，\u201c这将更能检测考生的真实水平，有助于选出诗画双绝的高水准人才\u201d。　　艺考命题的变化也使得画室闻风而动。在央美周边打出广告的有10余家画室，北京商报记者逐一了解发现，有3家画室有针对国画系艺考的培训班。针对新的命题走向，画室相关负责人均表示有新增的小班培训课程对此进行辅导。问及是否能够\u201c速成\u201d，画室负责人表示，\u201c这类题目要快速提高是不现实的\u201d。　　命题难度需贴合实际　　面对央美试题的新变化，业界专家学者普遍为此叫好。在中国画中考诗词，看似不按套路出牌，实则是已有上千年历史的老路数。中国国家画院研究员梅墨生在接受北京商报记者采访时指出，\u201c中国画的传统是强调诗中有画，画中有诗，强调意境之美。宋代画院考试就曾以诗为题选拔才俊。近几十年来的国画教育是用西方的造型学、理念来教，课程设置上本就有很多是不合适的\u201d。　　梅墨生的观点代表了多位业内人士的一致看法。北京画院创作室主任纪清远同样向北京商报记者表示：\u201c长期以来我们的中国画教学普遍更重视绘画本身的传授，但是往往忽略传统文化。当下整个基础教育中对传统文化这方面就有很大的缺失。面对传统文化断层造成的损失，现在重新认识这个问题，可谓亡羊补牢，犹为未晚。\u201d　　虽然命题的导向得到了专家们的普遍认可，但是新题型在当下的推行也面临相当多的问题。　　首都师范大学美术系副教授张鹏站在多数考生立场指出了其中的难度：\u201c长期以来我们对诗词教育并不重视，别说是绘画专业，就算是中文系的学生，也不是人人都可创作古典诗词。\u201d张鹏指出，只能从小培养学生对古典文化的情怀，否则面对应试，学生往往会机械性地、投机取巧地学习诗词创作。　　本科招生专业考试应该将难度适宜、兼顾公平作为命题重点。南开大学艺术博士陈丙利表示，\u201c当前美术院校的老师喜欢诗的不少，但会作诗的、真正懂格律韵脚的极少。老师给学生的评判会直接影响到学生的前程。在专业与非专业的人眼中，一首诗的分数相差非常大，评判标准是个问题\u201d。　　久未面世的\u201c诗意化考题\u201d虽然一石激起千层浪，但也需循序渐进地推行。在中央美院教师吴啸海看来，\u201c本科依然还只是基础学习，如果连握笔方式都没掌握到位，就要表现曲径通幽的诗意，这与没学会走路就开始跑又有何异？好饭要一口口来吃\u201d。　　复兴古典是长远课题　　虽然在当下复兴古典文化有着许多潜在的难题，但业界人士对此抱有极大的信心与期待，纷纷对考题的改革建言献策。　　纪清远指出，面对不熟悉诗词的考生占绝大多数这一现实，建议不宜一下子就考绝句、律诗，可以适当降低难度。\u201c第一次最好考简单一些的，比如是否可以从考对联入手，首先要求上、下联工稳对仗，然后循序渐进。\u201d　　在选拔规则层面上，也有人表示可以将诗词或者古汉语当做与英语并列的考试项目，考生可以在语言考试中选择英语，也可选择诗词。\u201c多年来专家一致呼吁取消中国画专业中的英语考试。其实古汉语或者诗词可以被当做一个选择项。\u201d陈丙利表示。这一呼吁同样体现在正在进行的两会上，第十三届全国政协委员、中国艺术研究院研究生院常务副院长刘万鸣的提案内容指出：建议将古汉语纳入中国书画硕士、博士入学考试语言类选项中。也就是说考生在考试中可选择古汉语，也可选择一门外国语，考生可任选其一进行考试，这样既不影响考试的大格局，又为选拔人才开通便利之门。　　在专家眼中，补充诗词知识更需要相关职能部门在国画教育整体的课程设置和纲要方面有一种宏观的设想和调整。据了解，中央美院从2016年起在中国画学院中招收了一个综合班，该班的学生不仅要学习人物、山水、花鸟等所有国画中的分科项目，而且还要学习诗词歌赋以及题跋、书法、美术史论。尽管本科教学只有四年时间，但综合班更注重学生的综合素养，这也是针对当下中国画分科过于严重所进行的一次调整与尝试。　　从长远来看，仅从考试中体现古典诗词是不够的。梅墨生指出：\u201c在画面上题诗，或者抄诗，并不是这么简单。知识和学养有着递进的关系，学养是长期以来慢慢积累沉淀的。\u201d在梅墨生看来，学生的基础教育中应该渗透古典诗词这类根基式的文化知识，因此，这不是单一的国画专业能解决的问题，更是一个大的教学课题。　　在步步前行探索的背景下，业界对未来的信心十足。正如一位年长的教师所言：\u201c当艺考生不再被看做只会依葫芦画瓢的画匠，艺术的春天就真正来临了。\u201d","realname":null,"favoriteNum":1,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/60102a28-d4b8-48be-b2bd-e809011f290c.png","picProperty":"270_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":180,"userType":1,"contentType":"新闻动态","createDate":1520567500000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/9e451fa3-b121-40ae-8758-11af385fb23d.bmp?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":2,"title":"定了，教育部全面取消中学奥赛等加分，想加分只剩艺术特长生一条路了","userId":294,"content":"近日，教育部印发《关于做好2018年普通高校招生工作的通知》，对今年普通高校招生工作进行全面部署。根据《国务院关于深化考试招生制度改革的实施意见》和《教育部国家民委公安部国家体育总局中国科学技术协会关于进一步减少和规范高考加分项目和分值的意见》相关规定，全面取消体育特长生、中学生学科奥林匹克竞赛、科技类竞赛、省级优秀学生、思想政治品德有突出事迹等全国性高考加分项目。《通知》明确了2018年普通高校招生工作的六项重点任务。一是全力保障高考工作安全平稳。加强高考工作的组织领导，强化部门协作，集中开展考试环境综合治理专项行动。加强试卷流转环节全过程监管，确保试题试卷绝对安全。二是积极稳妥推进高校考试招生改革。精心组织、平稳实施好改革试点，落实好改革完善措施。积极推进实施高中学业水平考试和综合素质评价等专项改革。进一步推进减少录取批次改革和高职分类招考。三是进一步促进城乡区域入学机会公平。继续实施\u201c国家支援中西部地区招生协作计划\u201d，继续实施重点高校招收农村和贫困地区学生专项计划，进一步落实和完善随迁子女在流入地参加高考政策，依法依规加强对\u201c高考移民\u201d的综合治理。四是进一步严格规范招生工作管理。严格遵守\u201c30个不得\u201d招生工作禁令，认真落实招生信息十公开要求，严格特殊类型招生管理。加大招生违规处理力度，对各类型招生中弄虚作假的考生，除取消其相应类型招生资格外，同时取消其当年高考报名、考试和录取资格。五是进一步强化高校考试招生信息安全。增强安全意识，健全保障体系，完善管理制度，加强安全检查，消除安全隐患，确保招生信息安全。六是深入开展招生宣传服务工作。加大考生诚信教育，加强招生宣传和综合保障，为残疾人平等参加高考提供合理便利。坚持正确导向，规范志愿指导和新闻报道。根据《国务院关于深化考试招生制度改革的实施意见》和《教育部国家民委公安部国家体育总局中国科学技术协会关于进一步减少和规范高考加分项目和分值的意见》相关规定，全面取消体育特长生、中学生学科奥林匹克竞赛、科技类竞赛、省级优秀学生、思想政治品德有突出事迹等全国性高考加分项目。","realname":null,"favoriteNum":0,"majorIds":"1,2,3,4,5,6,7,24","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/9e451fa3-b121-40ae-8758-11af385fb23d.bmp","picProperty":"480_218","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":195,"userType":1,"contentType":"新闻动态","createDate":1521792941000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/53d1141b-e3d5-4e33-bc7d-be1eb61b2f69.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":2,"title":"北舞招生的残酷告诉你，学舞蹈坚持比天赋更重要！\r\n","userId":296,"content":"北舞招生的残酷告诉你，学舞蹈坚持比天赋更重要！5万名报考，录取200人，凌晨3点排队，没有凳子没有空调，家长孩子一起冻着，没有怨言！一年一度的北京舞蹈学院附中招生，看看这身材比例要求真是严格残酷，全国条件最好的孩子都在这儿了。所以，不要说我们就随便跳跳，我们不搞专业！舞蹈专业门槛很高的，不是你想不想的问题，就算是想搞专业，也是舞蹈来挑你，而不是你去挑舞蹈哦！最后，不管是学什么，请不要报着一种无所谓的态度、学着玩玩的态度，因为，您的态度直接影响到孩子的态度，您重视孩子就重视，您让孩子玩玩，那孩子就真的学什么都只是玩玩了！不是说每个人学舞蹈就一定要走专业这条路！而是既然做了就做好！要么就别做！别说学舞蹈身材好！气质好！那都是练出来的！不是你天天坐着！懒着能出来的！世界上任何一项技艺在最初一段时间都要通过不断的学习和积累从而获得进步，舞蹈也是如此。舞蹈的天赋不是与生俱来的，而是用坚持跳出来的！有一句话说的好，再好的老师也教不好经常迟到早退旷课的学生，好的学生为什么会越来越好？因为她们基本不缺课每节课所推的内容都能完整的完成，慢慢的看到自己的进步，自然越来越自信，久而久之把舞蹈变成一种习惯。而有些孩子一开始都是兴趣高也很积极，慢慢的却失去了学舞蹈的兴趣，为什么呢？咱们有没有分析过原因？下面我们就来分析一下。当然请假的理由有很多，出去旅游、回老家看爷爷等这些理由听起来都那么正当，让老师无法拒绝，而结果呢？原因不外乎经常旷课迟到旷一节课不要紧孩子再来了跟不上，老师也不能眼睁睁的瞅着孩子不会不管，于是一次次的点孩子名字强调动作，还要花费更多的时间再单独教一遍，这些不是重点，重点是孩子自尊心自信心，以及学舞蹈的兴趣会一点点磨灭，如果这个时候家长没有及时跟孩子还有老师沟通，久而久之，那么结果只有一个，就是半途而废。其实家长们看待学习舞蹈的态度多半就是孩子的态度，家长认真，孩子积极，家长们不重视，孩子自然不当回事。还是那句话，多年以后，你一定会感激曾经刻苦学习舞蹈的自己和时刻鞭策你的父母，你才会真正理解学舞蹈坚持比天赋更重要！","realname":null,"favoriteNum":2,"majorIds":"32","duration":null,"commentNum":2,"path":"http://qiniu.5roo.com/53d1141b-e3d5-4e33-bc7d-be1eb61b2f69.jpg","picProperty":"424_263","worksType":"图片","commentDate":1523861471000,"nickname":"星愿艺教","isPraise":0,"id":215,"userType":1,"contentType":"经验分享","createDate":1522727133000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/星愿艺头条第一期.mp4?vframe/png/offset/2/w/480/h/270|imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":2,"title":"《星愿艺头条》及时资讯！热辣点评！第一期","userId":294,"content":"","realname":null,"favoriteNum":0,"majorIds":"1,2,5,6,7,27,32,33,44","duration":"7\u203212\u2033","commentNum":1,"path":"http://qiniu.5roo.com/星愿艺头条第一期.mp4","picProperty":"480_270","worksType":"视频","commentDate":1523173687000,"nickname":"星愿艺教艺头条","isPraise":0,"id":216,"userType":1,"contentType":"新闻动态","createDate":1523013660000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/3b69761f-c559-4028-b918-e593fba46e83.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":1,"title":"表演","userId":296,"content":"表演专业艺考生，普遍面临：专业水平提升、如何选择院校、表演艺考都考什么等问题。在这里，同学们共同探讨；在这里，有名师指导。表演专业艺考生，赶快加入吧。","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/3b69761f-c559-4028-b918-e593fba46e83.png","picProperty":"270_345","worksType":"图片","commentDate":null,"nickname":"星愿艺教","isPraise":0,"id":123,"userType":1,"contentType":"微信组群","createDate":1519047949000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/c293fe11-8830-4f94-888b-fb3073b68b6b.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":1,"title":"珂而艺考日记|演员的必备修养，谦虚与热忱","userId":294,"content":"文/李珂而编辑/大龙一个人切记自我膨胀，身体膨胀了会发胖，心灵膨胀了会跌倒。自我膨胀，是指一个人表现出来的自信心超出本人的实际情况，演变成盲目自大和自负。过度自负，不仅有损心理健康，还会给人际关系带来负面影响。同事、同学或朋友圈儿中，总免不了有这样的人不论什么时候都一副自信满满的样子，甚至有点盛气凌人。这是我无意间看到的百度百科的说法。可是当今这个社会怎样才算是不膨胀呢？我不禁想问。我慢慢发现越有本事的人反而越和蔼可亲，越谦虚恭敬。只有从骨子里自卑的人才会自我膨胀，自负与自卑，就像是一枚硬币的正反面，不可分割。因为缺乏稳定的自信与自尊，这类人极易受到来自外界环境和事件的影响。偶有小成就，就容易洋洋自得，充满全能感。而一旦遭遇一点挫折，或受他人批评和指责，又会使硬币翻到自卑的一面，丧失动力和进取心。这时，自我为了避免陷入自卑的痛苦，会有意或无意地使用更多的自我膨胀机制来保护自己，表现出对他人的不屑、贬低、愤世嫉俗，这也使得领导、同事等很难与其相处和共事。在自我膨胀的机制作用下，个体通过回避现实来避免接受自己的弱小感，所以对现实的判断和检验能力变差，无法准确评价自己，也无法切实地评估客观环境，这将导致其难以对未来做出合理预测。从而陷入新一轮\u201c挫败\u2015自卑\u2015防御\u2015自我膨胀\u201d的恶性循环。过度自我膨胀是对自卑的一种不成熟的心理防御。要改善这一问题，获得更成熟的心理状态，需要对自己有更多的了解和认识，意识到自己的优势和长处，也了解并接纳自己在某些方面的弱小和不足。只有对自我和环境拥有较为客观的认识，才能获得稳定而适切的自信与自尊。有时候我感觉这说的就是我本人\u2026的确我是一个极度缺乏自信的人，但庆幸的是我能看到这一点。老师曾说做演员需要修复自己内心的缺陷，所以学表演的人一般性格都很好，但抑郁症的也不少，一个是因为工作太忙了，还有一个是因为本身需要不断调动自己内心的情绪来完整角色。一遍又一遍的调动自己难过的情绪，演员演完哭戏都很累。记得我当时做完一个调动情绪的联系后大哭不止，呆坐了一个下午\u2026这太折磨人了，所以演员更是要不断学会与自己相处，没有真本事之前切记自我膨胀，否则就是给自己的路添堵。等你有了本事，自身也成熟了，成功也就离你不远了。年轻的我们别浮躁，脚踏实地，拥有谦虚怀着敬畏心，走到哪里老天都会给你一条路的\u2026\u2026-end-了解更多艺考信息扫码关注公众号心所想/艺有成/梦如愿","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/c293fe11-8830-4f94-888b-fb3073b68b6b.jpg","picProperty":"408_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":125,"userType":1,"contentType":"经验分享","createDate":1519049796000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/86b01bf8-aebd-44d7-9135-8559efc496d4.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":1,"title":"珂而艺考日记|做一个，对自己有要求的人","userId":294,"content":"文/李珂而编辑/大龙做一个，对自己有要求的人。希望每个人每天起来都能看见新的一天。不用怕结束这碌碌无为的一天而熬夜，怕开始一尘不变的一天而赖床。\u20141\u2014记得在好几年前，一个女孩对我说，她活的像行尸走肉，不知道自己到底想要的是什么，那个时候我不明白，我还在忙着为了考试成绩而苦恼。后来，她退学了，成为了一个名副其实的叛逆女孩。但只有我知道，她是我们当中最知道自己想要什么的女孩。后来，她做了纹身师。每天努力健身保持身材，努力赚钱，在我们忙着在学校里学习的时候她已经帮妈妈付了住在北京的酒店钱。她说：\u201c她在北京混六年，金钱事业学习一定要有一样。\u201d虽然她是所有老师口中的坏学生，是被诱惑蒙蔽了双眼的坏孩子，但能像她这样说退学就退学，想做什么就有勇气去做的人有多少？能在17岁就往家里拿钱的除了我的姐姐她是我见过的第二个，她有理想，不甘于平凡，想做就去做了，这怎么就是叛逆呢？难道只有乖乖学习，混一个勉强糊口的工资，浑浑噩噩的度过一生，这样的人生才是有意思的吗？\u20142\u2014我是一个喜欢改变的人。每个人生的十字路口命运都会安排我转个弯尝试一下，顺风顺水的人是少数，勇敢坚持的人是少数，定制目标努力完成的是少数。如果你真的想好了自己想要什么，那就不要畏惧流言蜚语，在坚持你自己的这条路上一定会有人觉得你不行，但你自己一定要告诉你自己你可以。你喜欢的事情，就是你的天赋所在。我的朋友曾经对我说：\u201c做事情要善始善终，希望你们不要半途而废。\u201d好的演员都是非常喜欢表演的，出名只是他们的附属品。横店许多群演演了一辈子也没红的有很多，他们坚持的是什么？是热爱。把成功归功于运气，这没错，但如果没有真材实料，再多的机会也无法将你托起，若是你做的如鱼得水的事，那一定是你的运气所在了。\u20143\u2014希望你能找准自己的定位。认准自己要干的事情，把自己放在相当的位置上，不要懒惰！周迅说：\u201c一个演员越纯粹，越容易与角色融合，出来的东西才会没有自己的影子，演什么像什么。\u201d用纯粹的心做事，保持热忱，积极向上，共勉！--END--了解更多艺考信息扫码关注公众号心所想/艺有成/梦如愿","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/86b01bf8-aebd-44d7-9135-8559efc496d4.jpg","picProperty":"456_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":126,"userType":1,"contentType":"经验分享","createDate":1519050209000,"isFavorite":0}],"prePage":0,"nextPage":2,"isFirstPage":true,"isLastPage":false,"hasPreviousPage":false,"hasNextPage":true,"navigatePages":8,"navigatepageNums":[1,2,3,4],"navigateFirstPage":1,"navigateLastPage":4,"firstPage":1,"lastPage":4}
         * systemAds : [{"id":53,"page":1,"rows":20,"title":"","type":"2","urlType":"0","pcImgUrl":"","pcUrl":null,"mobileImgUrl":"http://qiniu.5roo.com/d780bd15-c4d2-416b-bf06-6cc7e8c57779.png","mobileUrl":null,"sortNo":null,"status":0},{"id":55,"page":1,"rows":20,"title":"","type":"2","urlType":"0","pcImgUrl":"","pcUrl":null,"mobileImgUrl":"http://qiniu.5roo.com/dae524ea-5fc9-44cc-9450-0f9c0af626f2.png","mobileUrl":null,"sortNo":null,"status":0}]
         */

        private ArtcircleListBean artcircleList;
        private List<ArtcircleCategoriesBean> artcircleCategories;
        private List<SystemAdsBean> systemAds;

        public ArtcircleListBean getArtcircleList() {
            return artcircleList;
        }

        public void setArtcircleList(ArtcircleListBean artcircleList) {
            this.artcircleList = artcircleList;
        }

        public List<ArtcircleCategoriesBean> getArtcircleCategories() {
            return artcircleCategories;
        }

        public void setArtcircleCategories(List<ArtcircleCategoriesBean> artcircleCategories) {
            this.artcircleCategories = artcircleCategories;
        }

        public List<SystemAdsBean> getSystemAds() {
            return systemAds;
        }

        public void setSystemAds(List<SystemAdsBean> systemAds) {
            this.systemAds = systemAds;
        }

        public static class ArtcircleListBean {
            /**
             * pageNum : 1
             * pageSize : 20
             * size : 20
             * startRow : 1
             * endRow : 20
             * total : 75
             * pages : 4
             * list : [{"coverImg":"http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/cc20999b85ae45ac90fc900900f67e80.jpg","praiseNum":8,"title":"舞蹈练习","userId":204,"content":"台上一分钟台下十年功，每一次华丽的演出都是背后无数次辛苦练习的积累","realname":null,"favoriteNum":0,"majorIds":"32","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc","picProperty":"406_270","worksType":"图片","commentDate":null,"nickname":"假如爱有天意","isPraise":0,"id":96,"userType":1,"contentType":"经验分享","createDate":1515056662000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FpiXd9XcAOS-hbBRgLS_tc_LXW1K?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/dc4fbce0d3b14ac188e48be8926367de.jpg","praiseNum":4,"title":"今日舞蹈练习","userId":197,"content":"分享下今天的舞蹈练习。。。","realname":null,"favoriteNum":0,"majorIds":"32","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/FpiXd9XcAOS-hbBRgLS_tc_LXW1K","picProperty":"442_270","worksType":"图片","commentDate":1515047660000,"nickname":"考拉","isPraise":0,"id":93,"userType":1,"contentType":"经验分享","createDate":1515047228000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FvxIZQmGYsUNsUWrkNLkXSGiYA9I?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/c6e0ff5d-7593-471b-8302-9006003a1b1f.jpg","praiseNum":4,"title":"艺考经验分享","userId":261,"content":"","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FvxIZQmGYsUNsUWrkNLkXSGiYA9I","picProperty":"106_480","worksType":"图片","commentDate":null,"nickname":"一只蜗牛","isPraise":0,"id":117,"userType":1,"contentType":"经验分享","createDate":1517636228000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/940fca6d-3a0d-4fd0-9929-d589f83f9216.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":4,"title":"演员是如何诞生的\u2014\u2014表演大师分享交流会","userId":294,"content":"艺考的脚步越来越近，复习的节奏日益加快，心里反而越来越没底。星愿君理解大家的心情，时间紧，竞争烈。专业水平还能怎么提升？你适合考哪所院校？你真的知道都考些什么吗？个性可不是另类啊。根据艺考生所面对的诸多问题，星愿艺考于1月6日特邀请了表演专业泰斗级大师\u2014\u2014李苒苒老师，和北京电影学院优秀教师温雪竹老师，为大家分享：表演的真谛，以及如何正确地应对艺考。李苒苒（表演界泰斗级教授）李苒苒，中国电影表演艺术学会名誉理事，莫斯科电影大学高级访问学者，第十五届金凤凰奖\u201c学会贡献奖\u201d获得者，原北京电影学院表演系教研室主任。作为第二代表演教师，在平凡的教学岗位上教书育人，放弃了成为电影演员的机会，培养了大批日后为中国电影事业的发展起到了重要作用的学生，其中有张嘉译、柳云龙、邵兵、俞飞鸿、张光北、李勤勤、李强、赵宝刚、李成儒、王茜等。温雪竹（北京电影学院表演教师）从事表演教育工作14年北京电影学院优秀青年表演教师马精武、李苒苒教学团队学科带头人赵宝刚导演工作室表演培训中心表演教师中央电视台大风车栏目表演培训中心表演教师中国电影电视艺术学校表演教师天娱传媒（青春计划）表演教师北京数字电影学院表演教师星语心愿特邀表演教师在本次活动现场，李苒苒教授为大家了分享：演员是如何诞生的\u2014\u2014优秀演员的几要素，和对年轻人的资深级从业建议。温雪竹老师将为大家讲解应试的方法和技巧：◆对表演专业考试的解读与解析；◆考官对于考生的选择，专业基础+个人特色的解析；◆教学经验里，成功考入的学生与未能晋级的学生最大的区别在哪里？","realname":null,"favoriteNum":1,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/d38303d3-c59f-4f02-8578-27e8aaaa61ed.png","picProperty":"455_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":138,"userType":1,"contentType":"经验分享","createDate":1519097065000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/Fq7oE24JWh6fehY5NFQPPCyc04uF?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/c6e0ff5d-7593-471b-8302-9006003a1b1f.jpg","praiseNum":3,"title":"艺考经验分享","userId":261,"content":"","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/Fq7oE24JWh6fehY5NFQPPCyc04uF","picProperty":"124_480","worksType":"图片","commentDate":null,"nickname":"一只蜗牛","isPraise":0,"id":116,"userType":1,"contentType":"经验分享","createDate":1517628401000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/1bfb1d56-51a5-4af4-b170-840cb96dbc82.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":3,"title":"三高校艺考开考，\u201c00后\u201d成艺考主力 不光拼技艺 还得拼文化","userId":294,"content":"初春的杭州，充满诗情画意。每年这个时候，对于一些人来说忙碌而紧张，同时又是充满梦想的，他们就是艺考生。　　2月24日，浙江传媒学院播音与主持艺术等艺术类专业复试在下沙校区开考；2月26日，中国美术学院本科招生专业考试正式开考，杭州、深圳、成都、郑州4个考点同时进行专业课考试；2月28日，浙江音乐学院本科招生考试也拉开帷幕。　　2018年艺考\u201c高温不降\u201d，\u201c00后\u201d成为艺考主力军。和往年相比，今年艺考更注重综合素质的考量。连日来，本报记者分赴3所高校，直击艺考现场最新动态。　　报名人数再创新高　　2月24日至26日，浙江传媒学院2018年播音与主持艺术等艺术类专业复试在下沙校区开考。统计数据显示，在1月底进行的校考初试中，报名人数超过7.5万人，最终3.1万余名考生进入复试。这意味着在3天时间里，每天有1万多考生在浙传校园向梦想冲刺。　　浙传招生办副主任黄寒冰告诉记者，今年报名人次最多的专业为播音与主持艺术和广播电视编导，均超过5500人次。据浙传招生办数据，播音与主持艺术的报录比是108比1，广播电视编导是95比1，广播电视编导（媒体创意）更是高达176比1。　　中国美术学院艺考备受关注。今年，中国美院杭州考点又创新纪录，5.5万人次赶考，比去年整整多1万人次。　　今年，中国美院计划录取本科生1621名（含面向浙江招收\u201c三位一体\u201d综合评价本科生115名），全国共有约7.8万人次报考，较去年增长20%，考录比例近50比1，意味着平均每个考场仅有一人能脱颖而出。其中，景观与环艺类竞争最为激烈，考录比例达到85比1，录取率不到1.2%。　　中国美院党委副书记刘正说，今年报考人数激增，主要是因为中国美院在2017年入选国家\u201c双一流\u201d，美术学和设计学两个学科获得A+评级有关。在该院招生办主任李都金看来，艺考热的背后是国家对艺术领域、文创产业越来越重视，同时，老百姓生活水平提升后，都向往更美好的艺术生活。另外，学生更愿意追求自己感兴趣的事情。　　浙江音乐学院对全国考生的吸引力不断增加。今年，浙音共迎来专业校考考生近7000人次，其中音乐表演专业3500余人，音乐学专业1800余人，报考人数比去年增加500余人。省外考生占总报考人数的五分之四，生源地覆盖全国，山东、广东、湖南的考生数量最多。　　最受欢迎的是音乐表演专业声乐演唱（美声）招考方向，录取比例46比1。此外，音乐学（师范）专业考生报考热情也极高，计划从1650名考生中招收110人。　　浙音今年新增舞蹈编导、表演、艺术与科技3个专业。艺术与科技专业是\u201c艺科融合\u201d的最好体现。据悉，该专业将着重安排灯光、电子等课程的学习。此外，为传承弘扬中国传统文化，表演专业分戏曲表演（越剧演员）、戏曲乐器演奏（越剧音乐伴奏）两个招考方向，招生40名。　　注重考生文化素养　　今年，浙江传媒学院首次在初试中设置笔试环节，目的是考察学生文化艺术综合素质。　　播音专业复试中，除常规的朗读给定新闻素材外，还要朗诵古诗。黄寒冰说，弘扬传统文化，树立文化自信的节目是主流趋势，\u201c考题里还有对时事新闻的评论等，考生的形象、气质、谈吐、思考和表达能力一样重要。\u201d艺考对文化素养要求不断提高，也让临时抱佛脚的考生越来越难在艺考中胜出。　　2月26日早上9时30分，开考不过1个小时，中国美术学院象山考区的体育馆成为书法考场，考试要求考生们用3种字体，书写一首古诗。百名考生成排而坐，以毛笔答题。同是以古诗为题，国画考场里的考生，被要求根据对古诗的理解，画出心中的意象。　　\u201c用一首诗进行绘画创作，是测试考生综合能力。无论是对诗的理解，还是绘画的技巧，都能在答题中传达。\u201d刘正说，这种\u201c古风\u201d考题能够引领学生走向艺术学习的正确路径。同时，也可以选拔出真正具备综合美术能力的考生。　　今年，浙江音乐学院加大对艺考生文化课成绩要求。据浙音招生办主任叶坚琳介绍，目前该校将文化课纳入音乐学、舞蹈学两个专业的音乐学师范、音乐学理论、舞蹈学师范3个招考方向的考核范围。考生在文化课达到各地最低艺考分数线的基础上，按照文化课成绩和专业考试成绩的综合分录取。　　\u201c深厚的文化底蕴是艺术创新和发展的重要条件。艺术家要想走得远，不仅要拥有专业技能，而且要接受文化熏陶。\u201d浙音学工部部长徐其虎说。　　艺考生源更为广泛　　一张张青春的脸庞，讲述着一个个关于青春和梦想的故事。　　如今，\u201c文化课不好才去考艺术\u201d的观念正在发生变化，艺考生生源变得更为广泛，竞争也更激烈。不论是专业考试还是文化课成绩，艺术院校都有调高门槛的趋势。今年报考艺术学理论类的考生中有不少来自重点高中。据李都金介绍，这几年，浙江生源专业素质很高。\u201c去年中国美院录取的学生中，高考分630分以上的不在少数，几乎接近浙大录取分数线。\u201d　　据叶坚琳介绍，为促进音乐交流，浙音今年首次面向港澳台学生和外国留学生招生。　　在艺考的队伍里，每每和年轻人谈及梦想，这些\u201c00后\u201d考生的眼里都光芒闪烁。当被问及为什么选择学习艺术，不少考生说是因为爱好。一位来自保定、报考中国美院中国画专业的考生说，自己从小学习国画，十多年来几乎每天都练习5个小时以上，\u201c因为真心喜欢才一直坚持。\u201d　　任何值得去的地方，都没有捷径。背井离乡地去学画、独自承担生活和学习的压力、辗转几个城市连考十几所学校\u2026\u2026艺考生的付出并不少。只有满心热爱和全情投入，才能收获属于自己的梦想。","realname":null,"favoriteNum":0,"majorIds":"2","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/1bfb1d56-51a5-4af4-b170-840cb96dbc82.jpg","picProperty":"480_235","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":175,"userType":1,"contentType":"新闻动态","createDate":1519882043000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/e4786b42-6037-4deb-bae9-17adc5693f1e.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":3,"title":"历年即兴评述题目汇总 ","userId":294,"content":"第一部分中学生素质山东艺考播音培训：历年即兴评述题目汇总1.生活富裕了是否还需要节俭2.谈谈雷锋精神3.自然就是美4.公民素质与社会道德5.身体健康与心理健康6.你如何理解\u201c压力就是动力\u201d7.时间能改变一切8.律人不如律己9.争当主角德州艺考播音培训：历年即兴评述题目汇总10.细节决定成败11.谈谈你对诚信的看法12.你如何看待拾金不昧13.当机遇来临时，你是否有能力把握14.在银行等公共场合都设置了\u201c一米线\u201d来规范秩序，但一些人并不能很好地遵守，对此你有什么看法德州艺考播音培训：历年即兴评述题目汇总15.你如何理解\u201c世界上最美丽的语言是微笑\u201d16.你如何理解\u201c态度决定一切\u201d17.你认为企业用人应该以才为先还是以德为先18.我们应该怎样杜绝盗版19.谈谈你的财富观20.谈谈拜金主义的危害21.\u201c金钱不是万能的，没有金钱是万万不能的\u201d这种说法是否正确22.请谈谈怎样解决城市交通阻塞问题23.假如你是班长24.竞争与合作哪个更重要25.打假主要靠消费者还是靠执法者26.一次非同寻常的考试27.个人能力与团体合作28.如何看待欺骗29.昨天·今天·明天30.学会放弃31.你如何看待承诺32.假如你有一百万33.拒绝诱惑34.生活需要经常清点35.简单与精彩36.现代社会文才与口才哪个重要37.谈谈你对节约的看法38.我所了解的鲁迅39.语文学习有没有窍门德州艺考播音培训：历年即兴评述题目汇总40.由朋友而想到人际关系山东艺考播音培训：历年即兴评述题目汇总第二部分时事·政治1.为什么说党的十七大是在我国改革发展关键阶段召开的一次十分重要的大会2.为什么说新时期最鲜明的特点是改革开放3.为什么说中国特色社会主义事业是完全正确的4.为什么说科学发展观第一要义是发展5.如何理解科学发展观6.如何理解扩大社会主义民主，保障人民权益和社会公平正义7.怎样加快推进以改善民生为重点的社会建设8.由\u201c转变经济增长方式\u201d变为\u201c转变经济发展方式\u201d的意义是什么9.为什么说中国特色社会主义伟大旗帜是当代中国发展进步的旗帜、是全党全国各族人民团结奋斗的旗帜10.党章修改的目的、意义是什么11.谈谈你对伊朗核问题的看法13.如何坚持原则与发扬民主14.WTO带给中国的是什么德州艺考播音培训：历年即兴评述题目汇总15.谈谈你对目前大学生就业难现象的看法16.你对男女就业机会不平等现象如何看待17.谈谈青藏铁路开通的意义18.前不久，某西餐店开办到故宫博物院里，引起了很大的争议，谈谈你的看法19.据媒体报道，在我国的某些大城市，一些商家开始要求员工对顾客进行\u201c跪式服务\u201d，引起了很大的争议，谈谈你的看法20.社会上有人称\u201c80后\u201d是垮掉的一代，谈谈你的看法21.2006年是长征胜利70周年。70年前，中国共产党领导红军将士完成了震惊世界的长征，开辟了中国革命继往开来的光明道路，奠定了中国革命胜利前进的重要基础。谈谈你对长征精神的理解。德州艺考播音培训：历年即兴评述题目汇总22.据新华社报道，北京市质量技术监督局2月25日通报了近期厨房家具产品质量监督抽查结果。此次共抽查北京43家企业的43种产品，有16种厨房家具产品质量不合格。谈谈你的看法23.郭敬明抄袭一案败诉，他本人拒不道歉，一部分\u201c粉丝\u201d也继续声援他。你认为这种现象说明了什么德州艺考播音培训：历年即兴评述题目汇总24.谈谈你关于世界和平的一个愿望25.谈谈你对构建和谐社会的认识26.你认为道德与法制哪个重要27.谈谈你对\u201c留守儿童\u201d、\u201c空巢老人\u201d现象的看法28.谈谈你对城市建设\u201c千城一面\u201d现象的看法29.谈谈反腐败与社会发展的关系30.全球经济一体化是否会导致文化一体化31.你认为西部开发引资与引知哪个更重要32.谈谈你对燃放烟花爆竹由禁止到限制的理解33.你怎样看待煤矿生产中的事故频发现象德州艺考播音培训：历年即兴评述题目汇总34.某工厂禁止蓝领工人乘坐载人电梯，而只准乘坐货梯，你怎样看35.东北2000人为重症女孩圆梦\u2014\u2014到北京看升国旗，你有什么看法36.你认为当今的世界和平吗山东艺考播音培训：历年即兴评述题目汇总37.谈谈你对全球反恐的看法38.谈谈拜佛热现象39.谈谈创新和继承的关系40.谈谈你对\u201c天天3.15\u201d这句话的理解41.你如何看待中国年味儿越来越淡的现象42.谈谈你眼中的河南人形象43.谈谈你对大学生为求职而整容的看法44.谈谈你对人造美女的看法45.你如何看待公车私用现象46.你怎样看待\u201c保卫春节\u201d的口号47.谈谈东西方文化的差异德州艺考播音培训：历年即兴评述题目汇总山东艺考播音培训：历年即兴评述题目汇总第三部分人生感悟1.幸福是什么2.谈谈你对成人与成才的看法3.你怎样看待时间与生命4.谈谈你对自信与自负的理解5.谈谈你对网恋的看法6.谈谈你对早恋的看法7.你对代沟怎么看8.你怎样理解\u201c大爱无言\u201d9.你是如何理解\u201c慈母手中线，游子身上衣\u201d的10.你最想感谢的一个人11.你理想中父母与孩子之间的关系是怎样的12.谈谈你选择知心朋友的标准13.我的同桌德州艺考播音培训：历年即兴评述题目汇总14.我最敬佩的一个人15.谈谈青年人的责任感16.我的家17.你怎样理解\u201c可怜天下父母心\u201d这句话18.谈谈如何学会感恩19.谈谈你对俗语\u201c棍棒底下出孝子\u201d的看法20.你如何看待\u201c家和万事兴\u201d21.你如何看待\u201c君子之交淡如水\u201d22.你如何看待\u201c家和万事兴\u201d23.谈谈你对\u201c出门靠朋友，在家靠父母\u201d这句话的理解24.你认为生命的价值是什么25.果真是穷人的孩子早当家吗26.假如我是小草27.谈谈你对严父慈母的看法28.对我影响最深的一个人29.我最感动的时刻德州艺考播音培训：历年即兴评述题目汇总30.那一刻，我读懂了母亲31.走向成熟32.感谢挫折","realname":null,"favoriteNum":3,"majorIds":"2","duration":null,"commentNum":5,"path":"http://qiniu.5roo.com/e4786b42-6037-4deb-bae9-17adc5693f1e.png","picProperty":"270_270","worksType":"图片","commentDate":1522827037000,"nickname":"星愿艺教艺头条","isPraise":0,"id":185,"userType":1,"contentType":"经验分享","createDate":1521382063000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/ee739f84-8724-4bf3-a266-ffccb0aa8312.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":3,"title":"播音主持如何运气发声？早上应该如何练声？","userId":296,"content":"不会运用气息。不会播读新闻。希望自己可以通过训练可以掌握播音主持基本功。首先明白一点，【气息】是【发音】的基础。然后记住一点，【发音】是个【呼气】的过程。最后贯彻一点，完美的【用气发声】请利用【胸腹联合式呼吸】顺便穿插一点，【用气发声】首先需要自我体验。接下来我就开始正题了。进行语言的过程并非是声带直接导致，而是由首先气息进行基础推动，气息冲击声带使声带振动产生嗡嗡声，而这个原始的嗡嗡声会受到共鸣腔体的整体修饰，这个修饰完毕的声音即是被大多数人称作是\u201c个人声线\u201d或者是\u201c音色\u201d的东西。流程相当于是一个刚刚被上帝创造出来连面部五官都不清晰皱成一团的裸体裹上一层布的过程。出来的视觉效果取决于裸体身上裹的布多和布少和布料选取的区别。同样的料子，布裹得好，我们说这个裸体看起来还可以；布裹得不好，或者布是一条一条挂在身上布不蔽体，各种露出斗大的痣，痣上还有好多簇毛，我们则说这个布的裹法不对。更有甚者，直接说一句裹得丑。然后这个裹上布的面部五官模糊不已的裸体开始了一段梦幻之旅。被修饰完毕的嗡嗡声到达塑造区\u2014\u2014口腔。（五官模糊裹了布的裸体到达整容区和裁衣区）这个塑造区就如同一个加工工厂一样，其最重要的工具，便是舌头。舌头的同样的口腔状态舌头位置和动作的变化能带来不同的发音变化我相信这个没有人会反驳我，要反驳我除非证明给我看\u201c舌头怎么变最终发音都不会变\u201d这项绝技。（了解这个理念，和\u201c某个字母x2\u201d的大小很重要是同等重要的是一个道理，我不相信你反驳我）好的，先了解工厂构造。附一张十分贴切的图，我花了十分钟才画好的，用了很多心血，专门采用了十九世纪写实派风格以达到让大家理解更透彻的目的：Perfect.有人问我为什么这脑袋的上半部分和下半部分是分开的，摒弃掉绘画艺术当中的适当夸张化以外，普及一个知识，人的上下颌本身就是分开的，外部依靠肌肉连接，所以在专业当中有要求说话时有\u201c动程\u201d（打牙关动作）以达到让发音更加清晰的目的。这个空间当中所发生的一系列来自于舌头、牙齿、双唇、上下颌空间压缩与拉扯等动作使得原始的嗡嗡声变成了我们的语言，是不是很神奇的一个过程。而回归到嗡嗡声产生的原因，是气息冲击声带。所以，气息是声音的基础。三种呼吸方式当中单说【胸腹联合式呼吸】这是一种被创造出来的呼吸方式。人的本能自带两种呼吸方式，胸式呼吸，腹式呼吸。剧烈运动累了我们会喘....对....会喘....喘得很厉害！原因是身体需要。胸腹联合式呼吸：两肋开，横膈降，小腹微收。两肋开：吸气时，两肋会被气息撑开。为什么被撑开，这里提到一个理念。有人常常说\u201c气沉丹田\u201d，先科普，一张图解决。丹田：约在脐下三指处。也就是接近于膀胱的位置。如何做到让大量的气息到达那么深的位置，我想这是个问题。顺着肠道？那你确定呼出来的气息没味儿。真正储存气息的点，是在胸腔部分，通过平面图进行立体表达或许还不够明白，建议可以参照医学院尸体解剖流程，观摩过一次，浓烈的福尔马林味道和小妹妹们用手指戳尸体戳得一指甲垢屑让我记忆犹新。那么气沉丹田是？指的是一种感觉。让气息能够下沉的是图中那个叫做\u201c膈\u201d的东西，膈肌，也叫横膈膜，是一条肌肉，然而很瘦...不...很薄。就如气球的胶片儿一样，柔韧而具备延展性，当周边肌肉群对气息进行挤压时，受到压力的横膈膜会整体下沉，于是，内脏君们为了求个家和万事兴，纷纷作出调整，微弱移位。内部移位了，外部呢？自然，两肋受到内部增加往外扩充，而与此同时，若使用胸腹联合式呼吸，腹部肌肉群的收紧使得正面朝外的扩张难以进行，所以明显被撑开的，是两肋。而腹部则和外界形成了鲜明的对抗感，感觉似乎是吸到了那儿。吸气是吸不到膀胱的。给播音专业一条活路。那么，用气发声不是很麻烦。什么样的方式是用气发声，我怎么知道我的呼吸方式是不是胸腹联合式呼吸，我怎么知道我用胸腹联合式呼吸的时候进行的发声是不是用气发声。如何做到体验用气发声和胸腹联合式呼吸？这个状态下，是被动的胸腹联合式（注意控制肩膀不上浮）呼吸。这个状态之下进行发声，你会发现自己的声音亮了许多，清澈见底，洪亮纯粹。这样的状态之下，是被动的用气发声。把正确的状态，运用到站立姿态发声中。简单粗暴。关于练习方式，分为气息量练习，用气发声练习，发声控制（强、弱）练习等。气息量：快吸慢呼，慢吸慢呼。用气发声：让肌肉习惯相应呼吸方式下科学发声，代入状态至绕口令等练习当中，放声去做。发声控制：发声强弱变化高低变化转化对比练习。","realname":null,"favoriteNum":2,"majorIds":"2","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/ee739f84-8724-4bf3-a266-ffccb0aa8312.jpg","picProperty":"473_270","worksType":"图片","commentDate":1523173742000,"nickname":"星愿艺教","isPraise":0,"id":212,"userType":1,"contentType":"经验分享","createDate":1522674148000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FoNevzxPvEshzoeJnOp9YWuQwnng?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/3585ea26-4944-4510-8096-f5f5359ebb9a.jpg","praiseNum":2,"title":"北电2018年艺术类本科、高职招生简章","userId":223,"content":"北京电影学院是中国电影工作者的摇篮，在国内电影教育界和文化艺术界享有盛誉，也是亚洲规模最大、世界著名的电影艺术高等学府。我校以优良的教学传统，雄厚的师资力量，齐全的学科专业，完善的教学设备以及规范的教学秩序，成为中国培养电影艺术创作、管理及理论研究人才的重要基地。2018年我校艺术类本科计划招生490名，各专业面向全国招生（含华侨、港澳台地区），无分省计划，文理兼招，学制4年。艺术类高职计划招生50名，分省计划，文理兼招，学制2年。最终招生计划数以教育部网站公布的计划数为准。具体详情请关注微信公众号:星愿艺考，查看北京电影学院2018艺术类招生简章。","realname":"星愿艺考","favoriteNum":0,"majorIds":"1,2,6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FoNevzxPvEshzoeJnOp9YWuQwnng","picProperty":"270_459","worksType":"图片","commentDate":null,"nickname":"星愿艺教官方","isPraise":0,"id":113,"userType":1,"contentType":"招生简章","createDate":1516244720000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/4a83a599-7897-4fb1-9fcd-23890c6fea42.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":2,"title":"中国传媒大学南广学院2018年艺术类本科专业招生简章","userId":296,"content":"中国传媒大学南广学院2018年艺术类本科专业招生简章","realname":null,"favoriteNum":0,"majorIds":"1,2,3,4,6,7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/4a83a599-7897-4fb1-9fcd-23890c6fea42.png","picProperty":"465_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教","isPraise":0,"id":120,"userType":1,"contentType":"招生简章","createDate":1519046581000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/7471f458-52e4-4271-927a-3207f22371c3.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":2,"title":"成功过关七大关键技巧","userId":294,"content":"关键词一：理智　对策：判断自己是否适合艺考。艺术不同于其他学科专业，可以通过学习和训练来使自己的专业水平得到提升。除了后天的培养外，一个合格的艺术家更需要有敏锐独到的视角和艺术抽象思维。2005届北京电影学院导演系毕业生叶凯认为，如果喜欢观察身边事物，心中有很多东西需要表达并且善于表达，可以考虑艺术深造;但如果只是拿艺术考试作为避开高考的\u201c退路\u201d，那接下来的四年可能会学得很苦很累。　　关键词二：准备　　对策：知己知彼，百战不殆。当自身情况了解后，必须摸清楚对方学院招生情况。上海师范大学广播电视艺术学专业研究生戴菲列出了一个详细的备考单，方便考生在择校和面试时参考：1、登陆学校网站和论坛，或请教学长，事先获取课程设置等专业信息;2、了解考场场景，提早作准备;3、学情况;4、准备拿手项目;5、了解两到三位专业人士情况，面试时可以稍加引用。　　关键词三：真实　　对策：拿出真实的自己。叶凯提醒有志报考的考生，\u201c不要找一些专业术语恶补，那些生搬硬套的词汇经不起考官细问。比如影视类考试，如果考生能够说出\u2018近景、特写、蒙太奇\u2019等术语，考官当然会欣赏;但若考生只是胡乱搬弄，考官则可能表现出厌恶。因此在考试中保持良好心态，拿出真实的自己，才是上策。\u201d　　关键词四：得体　　对策：穿着得体，不必浓妆。去年刚考进上海戏剧学院舞台美术系的沈蕙玮说，当初参加面试时，并没有太刻意打扮。\u201c有些同学认为报考艺术专业的学生必须精心打扮，其实考官并不在乎这一点。真正让考官上心的是你的艺术内涵、人文修养，而服装只要得体即可。\u201d　　关键词五：特色　　对策：若有特色，不怕没伯乐。上海戏剧学院大四学生郁林俊讲了这样一段故事，专业考试上出现了这样一个考题：在一张画上，一个小女孩坐在窗台上仰望着天，要求考生用自己的话来构思这一场景。考生一般会答，某一贫困山村的女孩向往美好的生活等，但一个考生却说：画中的小女孩跟我一样在企盼着一张录取通知书。考官立即给了他三试通行证。\u201c艺术类考试题目往往没有标准答案，考生只要把握住脑中的灵光一现，就能为自己的发挥增色不少。\u201d　　关键词六：放松　　对策：越是名牌越不用准备。当考生为准备艺考而忙得不可开交时，\u201c过来人\u201d平泳佳却建议考生暂缓备考进度。\u201c艺术考试考的是学生的天赋，是对生活的理解，而不是死记硬背而来的知识点。\u201d在他看来，考生想练就一身\u201c内力\u201d，并非一朝一夕就可达到，因此在考前作过多准备到头来可能只是无用功。\u201c考生在准备上不要有负担，越是名牌的学院越不用准备，反倒是一个最真实的你更能博得考官垂青。\u201d　　关键词七：讨巧　对策：考试讨巧是王道。当自己引以为荣的特点可能在考官看来并不那么出彩时，就要想办法摸清对方的喜好，作出适当的调整\u2014\u2014这是上海大学美术学院油画系学生徐天天的\u201c考试经\u201d。她说，由于报考人数很多，一名考官一天下来要看很多作品，时间长了很可能会产生审美疲劳。\u201c有些同学喜欢用灰色调作画，这在平时可能很好，但是在考试中就不合事宜了。如果考官倾心于立体的、鲜艳的作品，只有往这方面发展，你的作品才更有可能被挑中。\u201d","realname":null,"favoriteNum":0,"majorIds":"1,2,3,4,5,6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/7471f458-52e4-4271-927a-3207f22371c3.png","picProperty":"480_261","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":141,"userType":1,"contentType":"经验分享","createDate":1519120620000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/f7176adf-709f-4085-a754-6733242e8f0a.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":2,"title":"李兰迪素颜现身艺考，十分低调！","userId":294,"content":"李兰迪素颜现身艺考，十分低调！网友：这是要做张新成的师妹啊！一起来看一下吧。2018年艺考已经如火如荼的开始了，今日唐人99年小花李兰迪素颜出现在中央戏剧学院的初试现场，李兰迪身穿白色羽绒服，在备考大队中十分安静低调。小姑娘去年《无心法师2》和《你好，旧时光》等作品后，有了一波关注度。而合作过《你好，旧时光》的张新成也在2014年进入中央戏剧学院音乐剧系，这是要做师兄妹的节奏啊！李兰迪外形甜美可人，就像邻家女孩！据悉，今年报考中戏的小童星还有易烊千玺、吴磊竞争还是十分激烈的，预祝小童星们考试顺利！","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/f7176adf-709f-4085-a754-6733242e8f0a.jpg","picProperty":"358_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":144,"userType":1,"contentType":"新闻动态","createDate":1519292091000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/9096b7e6-f9a4-4d07-ad94-1a373faa14e2.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":2,"title":"今年艺考报名创新高 走上\u201c星途\u201d真能一夜成名？","userId":294,"content":"春节的余温还未散去，一年一度的艺考又热闹启幕。连日来，中央戏剧学院、中国传媒大学、北京电影学院等知名艺术类院校招生考试陆续开考。记者探访各校发现，今年艺考报名人数再攀新高，竞争更加激烈。　　今年艺考报名人数创历史新高　　今年，北影共14个院系艺术类专业招生，本科计划招生490人。然而，今年该校总报考人次高达45077，比去年增长近7000人次，再创历史新高。其中，表演学院报考人数高达9693人次，同比增长13.69%，继续保持最热专业之一，但表演本科录取计划仅50人。竞争最为激烈的戏剧影视导演（电影导演）专业的报录比高达225：1。　　传媒大学的招考现场也人潮汹涌。该校招生办主任侯隽介绍，今年学校19个艺术类本科专业计划招生703人。但今年报名人次达51330人次，同比增加了14242人次，人数也增加了8000多，创报考新高。中戏今年的招考同样竞争激烈。今年报考该校考生达5.1万多人次，比去年增长1.5万多，为历年报考人数之最，各招考方向报名人数均有较大增长，但计划招生仅598人。其中，广播电视节目主持专业方向增长了3000多人次，计划招收25名学生，报录比高达286：1。　　什么因素催生艺考报考火爆？　　尽管竞争激烈，为了圆艺术梦想、成为\u201c明日之星\u201d，依然有大量考生前赴后继地挤上艺考\u201c独木桥\u201d。许多人都是从小或是在后期培训中对艺术产生兴趣，有的苦练多年技艺，为的就是能考入北影、中戏、上戏等名校，从而走上\u201c星途\u201d，一夜成名。　　\u201c竞争太激烈了，但即便考不上，我也要去碰碰运气，至少为梦想努力过。\u201d在北影考场外，山东考生巩熙熙说。　　北京电影学院负责人孙立军介绍，近年来学校多个专业报考人数都呈增长趋势。增长的原因一是得益于国家文化产业大发展、大繁荣的大环境，越来越多学生愿意从事电影行业；二是随着城镇化发展，全国各地电影院日益增多，再加上互联网迅猛发展，电影得到更大范围普及，都促进了生源增加。　　\u201c现在许多人都感受到电影的魅力以及蓬勃的中国电影市场对人才的迫切需求。对电影、对影视有梦想的人越来越多，社会需求也越来越大。\u201d北京电影学院党委书记侯光明认为。　　报考艺考需理性对待不要盲目报考　　艺考不易，其背后是考生耗资不菲的训练以及辗转多地备考、应考的辛劳。然而，记者采访发现，考生们并非都是为艺术而来，一些人对所报考的专业并不了解，盲目报考的现象依然存在。　　部分考生坦言，参加艺考是因为学习成绩一般，考虑到将来好就业，才在父母或老师的劝说下突击培训，前来应考，有考生甚至在考场直接弃考。　　中国传媒大学艺术学部表演专业负责人李立宏表示，报考人数增加说明专业获得更多考生和家长的认可，但也有相当多学生的报考可能不太实际。\u201c他们对未来专业发展、从事的职业都不了解，可能是受到社会、家庭等多种因素影响。艺考这些年还是有些\u2018虚火\u2019的。\u201d　　\u201c艺考需要有备而来，不能一拍脑袋就要去参加。如果仅仅是临阵磨枪，在考试头三月赶紧准备，我觉得这个就叫\u2018不靠谱\u2019。\u201d孙立军建议，考生在报考时要理性，做好人生规划，要有追求艺术的愿望并且平时就要对想选择的行业勤做功课。","realname":null,"favoriteNum":0,"majorIds":"1,2,3,4,5,6,7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/9096b7e6-f9a4-4d07-ad94-1a373faa14e2.jpg","picProperty":"406_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":177,"userType":1,"contentType":"新闻动态","createDate":1520147516000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/60102a28-d4b8-48be-b2bd-e809011f290c.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":2,"title":"作画又作诗 国画艺考提高门槛为哪般","userId":294,"content":"刚刚过去的中央美院2018年本科招生专业考试又增新难点：中国画学院在保留专业必考的内容之外，首次增加了诗歌的创作，要求考生自作咏春七绝一首。众多考生表示入学门槛较往年更高了。在业界人士看来，回归传统文化，\u201c诗画合一\u201d的考量是美术艺考发展的良好方向。但是，本科入学也不宜难度过大，还需谨防速成式的应考模式，让艺术教育跟上命题改革的步伐是一个大课题。\u201c诗意\u201d提高录取门槛　　3月3日，中央美院国画系本科招生的考场上，不少考生哀叹连连。今年是第二次奋战央美的考生杨锋告诉北京商报记者：\u201c题目实在是让人意外，要求自创古诗一首，这是普通高考都没有的难度吧。\u201d　　据北京商报记者了解，今年是中央美院教学改革的第四年。中国画专业考试有两处重大变化，一是将\u201c素描\u201d科目调整为\u201c线描\u201d，被视为对传统的回归；二是首次增加了诗歌的创作。自作诗以检验应试考生对古体诗格律、韵脚、立意的基本认识与国学修养；书写方式可从隶、楷中任选一体，以检验应试考生对传统书法的学习及书写能力。　　这种诗词入画的命题风向从去年开始就有了苗头。2017年，中国美术学院要求考生根据唐代诗人刘长卿的《寻南溪常道士》完成一幅主题画创作，一度引发了业界热议。今年初，四川美术学院本科招生试题延续了这一\u201c套路\u201d，唐诗《送元二使安西》成为速写考题，要求学生根据诗句情节作画。同样参加了四川美院招考的杨锋表示，\u201c以书写古诗为内容的试题已经不新鲜，心理有所准备，但央美直接考查古诗的创作，真是出乎意料\u201d。　　考前抱着一本《唐诗三百首》恶补已对提分无任何助益。文化课分数低，将艺考视为入学捷径的路数已经越发行不通了，国画系的招生越发精益求精。据北京商报记者统计，2018年中央美院中国画系计划招生35人，仅占招生总人数的4%；中国美院国画方向计划招生38人，占总人数的2%。艺评人王晶晶指出：\u201c出于就业等方面的考虑，设计类、造型类向来是艺考的招录大户，其中带有投机意图的考生也多。报考国画系的多数是真正有志于艺术的人。\u201d随着国画命题难度的加强，王晶晶认为，\u201c这将更能检测考生的真实水平，有助于选出诗画双绝的高水准人才\u201d。　　艺考命题的变化也使得画室闻风而动。在央美周边打出广告的有10余家画室，北京商报记者逐一了解发现，有3家画室有针对国画系艺考的培训班。针对新的命题走向，画室相关负责人均表示有新增的小班培训课程对此进行辅导。问及是否能够\u201c速成\u201d，画室负责人表示，\u201c这类题目要快速提高是不现实的\u201d。　　命题难度需贴合实际　　面对央美试题的新变化，业界专家学者普遍为此叫好。在中国画中考诗词，看似不按套路出牌，实则是已有上千年历史的老路数。中国国家画院研究员梅墨生在接受北京商报记者采访时指出，\u201c中国画的传统是强调诗中有画，画中有诗，强调意境之美。宋代画院考试就曾以诗为题选拔才俊。近几十年来的国画教育是用西方的造型学、理念来教，课程设置上本就有很多是不合适的\u201d。　　梅墨生的观点代表了多位业内人士的一致看法。北京画院创作室主任纪清远同样向北京商报记者表示：\u201c长期以来我们的中国画教学普遍更重视绘画本身的传授，但是往往忽略传统文化。当下整个基础教育中对传统文化这方面就有很大的缺失。面对传统文化断层造成的损失，现在重新认识这个问题，可谓亡羊补牢，犹为未晚。\u201d　　虽然命题的导向得到了专家们的普遍认可，但是新题型在当下的推行也面临相当多的问题。　　首都师范大学美术系副教授张鹏站在多数考生立场指出了其中的难度：\u201c长期以来我们对诗词教育并不重视，别说是绘画专业，就算是中文系的学生，也不是人人都可创作古典诗词。\u201d张鹏指出，只能从小培养学生对古典文化的情怀，否则面对应试，学生往往会机械性地、投机取巧地学习诗词创作。　　本科招生专业考试应该将难度适宜、兼顾公平作为命题重点。南开大学艺术博士陈丙利表示，\u201c当前美术院校的老师喜欢诗的不少，但会作诗的、真正懂格律韵脚的极少。老师给学生的评判会直接影响到学生的前程。在专业与非专业的人眼中，一首诗的分数相差非常大，评判标准是个问题\u201d。　　久未面世的\u201c诗意化考题\u201d虽然一石激起千层浪，但也需循序渐进地推行。在中央美院教师吴啸海看来，\u201c本科依然还只是基础学习，如果连握笔方式都没掌握到位，就要表现曲径通幽的诗意，这与没学会走路就开始跑又有何异？好饭要一口口来吃\u201d。　　复兴古典是长远课题　　虽然在当下复兴古典文化有着许多潜在的难题，但业界人士对此抱有极大的信心与期待，纷纷对考题的改革建言献策。　　纪清远指出，面对不熟悉诗词的考生占绝大多数这一现实，建议不宜一下子就考绝句、律诗，可以适当降低难度。\u201c第一次最好考简单一些的，比如是否可以从考对联入手，首先要求上、下联工稳对仗，然后循序渐进。\u201d　　在选拔规则层面上，也有人表示可以将诗词或者古汉语当做与英语并列的考试项目，考生可以在语言考试中选择英语，也可选择诗词。\u201c多年来专家一致呼吁取消中国画专业中的英语考试。其实古汉语或者诗词可以被当做一个选择项。\u201d陈丙利表示。这一呼吁同样体现在正在进行的两会上，第十三届全国政协委员、中国艺术研究院研究生院常务副院长刘万鸣的提案内容指出：建议将古汉语纳入中国书画硕士、博士入学考试语言类选项中。也就是说考生在考试中可选择古汉语，也可选择一门外国语，考生可任选其一进行考试，这样既不影响考试的大格局，又为选拔人才开通便利之门。　　在专家眼中，补充诗词知识更需要相关职能部门在国画教育整体的课程设置和纲要方面有一种宏观的设想和调整。据了解，中央美院从2016年起在中国画学院中招收了一个综合班，该班的学生不仅要学习人物、山水、花鸟等所有国画中的分科项目，而且还要学习诗词歌赋以及题跋、书法、美术史论。尽管本科教学只有四年时间，但综合班更注重学生的综合素养，这也是针对当下中国画分科过于严重所进行的一次调整与尝试。　　从长远来看，仅从考试中体现古典诗词是不够的。梅墨生指出：\u201c在画面上题诗，或者抄诗，并不是这么简单。知识和学养有着递进的关系，学养是长期以来慢慢积累沉淀的。\u201d在梅墨生看来，学生的基础教育中应该渗透古典诗词这类根基式的文化知识，因此，这不是单一的国画专业能解决的问题，更是一个大的教学课题。　　在步步前行探索的背景下，业界对未来的信心十足。正如一位年长的教师所言：\u201c当艺考生不再被看做只会依葫芦画瓢的画匠，艺术的春天就真正来临了。\u201d","realname":null,"favoriteNum":1,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/60102a28-d4b8-48be-b2bd-e809011f290c.png","picProperty":"270_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":180,"userType":1,"contentType":"新闻动态","createDate":1520567500000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/9e451fa3-b121-40ae-8758-11af385fb23d.bmp?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":2,"title":"定了，教育部全面取消中学奥赛等加分，想加分只剩艺术特长生一条路了","userId":294,"content":"近日，教育部印发《关于做好2018年普通高校招生工作的通知》，对今年普通高校招生工作进行全面部署。根据《国务院关于深化考试招生制度改革的实施意见》和《教育部国家民委公安部国家体育总局中国科学技术协会关于进一步减少和规范高考加分项目和分值的意见》相关规定，全面取消体育特长生、中学生学科奥林匹克竞赛、科技类竞赛、省级优秀学生、思想政治品德有突出事迹等全国性高考加分项目。《通知》明确了2018年普通高校招生工作的六项重点任务。一是全力保障高考工作安全平稳。加强高考工作的组织领导，强化部门协作，集中开展考试环境综合治理专项行动。加强试卷流转环节全过程监管，确保试题试卷绝对安全。二是积极稳妥推进高校考试招生改革。精心组织、平稳实施好改革试点，落实好改革完善措施。积极推进实施高中学业水平考试和综合素质评价等专项改革。进一步推进减少录取批次改革和高职分类招考。三是进一步促进城乡区域入学机会公平。继续实施\u201c国家支援中西部地区招生协作计划\u201d，继续实施重点高校招收农村和贫困地区学生专项计划，进一步落实和完善随迁子女在流入地参加高考政策，依法依规加强对\u201c高考移民\u201d的综合治理。四是进一步严格规范招生工作管理。严格遵守\u201c30个不得\u201d招生工作禁令，认真落实招生信息十公开要求，严格特殊类型招生管理。加大招生违规处理力度，对各类型招生中弄虚作假的考生，除取消其相应类型招生资格外，同时取消其当年高考报名、考试和录取资格。五是进一步强化高校考试招生信息安全。增强安全意识，健全保障体系，完善管理制度，加强安全检查，消除安全隐患，确保招生信息安全。六是深入开展招生宣传服务工作。加大考生诚信教育，加强招生宣传和综合保障，为残疾人平等参加高考提供合理便利。坚持正确导向，规范志愿指导和新闻报道。根据《国务院关于深化考试招生制度改革的实施意见》和《教育部国家民委公安部国家体育总局中国科学技术协会关于进一步减少和规范高考加分项目和分值的意见》相关规定，全面取消体育特长生、中学生学科奥林匹克竞赛、科技类竞赛、省级优秀学生、思想政治品德有突出事迹等全国性高考加分项目。","realname":null,"favoriteNum":0,"majorIds":"1,2,3,4,5,6,7,24","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/9e451fa3-b121-40ae-8758-11af385fb23d.bmp","picProperty":"480_218","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":195,"userType":1,"contentType":"新闻动态","createDate":1521792941000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/53d1141b-e3d5-4e33-bc7d-be1eb61b2f69.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":2,"title":"北舞招生的残酷告诉你，学舞蹈坚持比天赋更重要！\r\n","userId":296,"content":"北舞招生的残酷告诉你，学舞蹈坚持比天赋更重要！5万名报考，录取200人，凌晨3点排队，没有凳子没有空调，家长孩子一起冻着，没有怨言！一年一度的北京舞蹈学院附中招生，看看这身材比例要求真是严格残酷，全国条件最好的孩子都在这儿了。所以，不要说我们就随便跳跳，我们不搞专业！舞蹈专业门槛很高的，不是你想不想的问题，就算是想搞专业，也是舞蹈来挑你，而不是你去挑舞蹈哦！最后，不管是学什么，请不要报着一种无所谓的态度、学着玩玩的态度，因为，您的态度直接影响到孩子的态度，您重视孩子就重视，您让孩子玩玩，那孩子就真的学什么都只是玩玩了！不是说每个人学舞蹈就一定要走专业这条路！而是既然做了就做好！要么就别做！别说学舞蹈身材好！气质好！那都是练出来的！不是你天天坐着！懒着能出来的！世界上任何一项技艺在最初一段时间都要通过不断的学习和积累从而获得进步，舞蹈也是如此。舞蹈的天赋不是与生俱来的，而是用坚持跳出来的！有一句话说的好，再好的老师也教不好经常迟到早退旷课的学生，好的学生为什么会越来越好？因为她们基本不缺课每节课所推的内容都能完整的完成，慢慢的看到自己的进步，自然越来越自信，久而久之把舞蹈变成一种习惯。而有些孩子一开始都是兴趣高也很积极，慢慢的却失去了学舞蹈的兴趣，为什么呢？咱们有没有分析过原因？下面我们就来分析一下。当然请假的理由有很多，出去旅游、回老家看爷爷等这些理由听起来都那么正当，让老师无法拒绝，而结果呢？原因不外乎经常旷课迟到旷一节课不要紧孩子再来了跟不上，老师也不能眼睁睁的瞅着孩子不会不管，于是一次次的点孩子名字强调动作，还要花费更多的时间再单独教一遍，这些不是重点，重点是孩子自尊心自信心，以及学舞蹈的兴趣会一点点磨灭，如果这个时候家长没有及时跟孩子还有老师沟通，久而久之，那么结果只有一个，就是半途而废。其实家长们看待学习舞蹈的态度多半就是孩子的态度，家长认真，孩子积极，家长们不重视，孩子自然不当回事。还是那句话，多年以后，你一定会感激曾经刻苦学习舞蹈的自己和时刻鞭策你的父母，你才会真正理解学舞蹈坚持比天赋更重要！","realname":null,"favoriteNum":2,"majorIds":"32","duration":null,"commentNum":2,"path":"http://qiniu.5roo.com/53d1141b-e3d5-4e33-bc7d-be1eb61b2f69.jpg","picProperty":"424_263","worksType":"图片","commentDate":1523861471000,"nickname":"星愿艺教","isPraise":0,"id":215,"userType":1,"contentType":"经验分享","createDate":1522727133000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/星愿艺头条第一期.mp4?vframe/png/offset/2/w/480/h/270|imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":2,"title":"《星愿艺头条》及时资讯！热辣点评！第一期","userId":294,"content":"","realname":null,"favoriteNum":0,"majorIds":"1,2,5,6,7,27,32,33,44","duration":"7\u203212\u2033","commentNum":1,"path":"http://qiniu.5roo.com/星愿艺头条第一期.mp4","picProperty":"480_270","worksType":"视频","commentDate":1523173687000,"nickname":"星愿艺教艺头条","isPraise":0,"id":216,"userType":1,"contentType":"新闻动态","createDate":1523013660000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/3b69761f-c559-4028-b918-e593fba46e83.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/458bdfd7-0afd-4b4f-86a7-a9d8a1484f32.jpg","praiseNum":1,"title":"表演","userId":296,"content":"表演专业艺考生，普遍面临：专业水平提升、如何选择院校、表演艺考都考什么等问题。在这里，同学们共同探讨；在这里，有名师指导。表演专业艺考生，赶快加入吧。","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/3b69761f-c559-4028-b918-e593fba46e83.png","picProperty":"270_345","worksType":"图片","commentDate":null,"nickname":"星愿艺教","isPraise":0,"id":123,"userType":1,"contentType":"微信组群","createDate":1519047949000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/c293fe11-8830-4f94-888b-fb3073b68b6b.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":1,"title":"珂而艺考日记|演员的必备修养，谦虚与热忱","userId":294,"content":"文/李珂而编辑/大龙一个人切记自我膨胀，身体膨胀了会发胖，心灵膨胀了会跌倒。自我膨胀，是指一个人表现出来的自信心超出本人的实际情况，演变成盲目自大和自负。过度自负，不仅有损心理健康，还会给人际关系带来负面影响。同事、同学或朋友圈儿中，总免不了有这样的人不论什么时候都一副自信满满的样子，甚至有点盛气凌人。这是我无意间看到的百度百科的说法。可是当今这个社会怎样才算是不膨胀呢？我不禁想问。我慢慢发现越有本事的人反而越和蔼可亲，越谦虚恭敬。只有从骨子里自卑的人才会自我膨胀，自负与自卑，就像是一枚硬币的正反面，不可分割。因为缺乏稳定的自信与自尊，这类人极易受到来自外界环境和事件的影响。偶有小成就，就容易洋洋自得，充满全能感。而一旦遭遇一点挫折，或受他人批评和指责，又会使硬币翻到自卑的一面，丧失动力和进取心。这时，自我为了避免陷入自卑的痛苦，会有意或无意地使用更多的自我膨胀机制来保护自己，表现出对他人的不屑、贬低、愤世嫉俗，这也使得领导、同事等很难与其相处和共事。在自我膨胀的机制作用下，个体通过回避现实来避免接受自己的弱小感，所以对现实的判断和检验能力变差，无法准确评价自己，也无法切实地评估客观环境，这将导致其难以对未来做出合理预测。从而陷入新一轮\u201c挫败\u2015自卑\u2015防御\u2015自我膨胀\u201d的恶性循环。过度自我膨胀是对自卑的一种不成熟的心理防御。要改善这一问题，获得更成熟的心理状态，需要对自己有更多的了解和认识，意识到自己的优势和长处，也了解并接纳自己在某些方面的弱小和不足。只有对自我和环境拥有较为客观的认识，才能获得稳定而适切的自信与自尊。有时候我感觉这说的就是我本人\u2026的确我是一个极度缺乏自信的人，但庆幸的是我能看到这一点。老师曾说做演员需要修复自己内心的缺陷，所以学表演的人一般性格都很好，但抑郁症的也不少，一个是因为工作太忙了，还有一个是因为本身需要不断调动自己内心的情绪来完整角色。一遍又一遍的调动自己难过的情绪，演员演完哭戏都很累。记得我当时做完一个调动情绪的联系后大哭不止，呆坐了一个下午\u2026这太折磨人了，所以演员更是要不断学会与自己相处，没有真本事之前切记自我膨胀，否则就是给自己的路添堵。等你有了本事，自身也成熟了，成功也就离你不远了。年轻的我们别浮躁，脚踏实地，拥有谦虚怀着敬畏心，走到哪里老天都会给你一条路的\u2026\u2026-end-了解更多艺考信息扫码关注公众号心所想/艺有成/梦如愿","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/c293fe11-8830-4f94-888b-fb3073b68b6b.jpg","picProperty":"408_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":125,"userType":1,"contentType":"经验分享","createDate":1519049796000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/86b01bf8-aebd-44d7-9135-8559efc496d4.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":1,"title":"珂而艺考日记|做一个，对自己有要求的人","userId":294,"content":"文/李珂而编辑/大龙做一个，对自己有要求的人。希望每个人每天起来都能看见新的一天。不用怕结束这碌碌无为的一天而熬夜，怕开始一尘不变的一天而赖床。\u20141\u2014记得在好几年前，一个女孩对我说，她活的像行尸走肉，不知道自己到底想要的是什么，那个时候我不明白，我还在忙着为了考试成绩而苦恼。后来，她退学了，成为了一个名副其实的叛逆女孩。但只有我知道，她是我们当中最知道自己想要什么的女孩。后来，她做了纹身师。每天努力健身保持身材，努力赚钱，在我们忙着在学校里学习的时候她已经帮妈妈付了住在北京的酒店钱。她说：\u201c她在北京混六年，金钱事业学习一定要有一样。\u201d虽然她是所有老师口中的坏学生，是被诱惑蒙蔽了双眼的坏孩子，但能像她这样说退学就退学，想做什么就有勇气去做的人有多少？能在17岁就往家里拿钱的除了我的姐姐她是我见过的第二个，她有理想，不甘于平凡，想做就去做了，这怎么就是叛逆呢？难道只有乖乖学习，混一个勉强糊口的工资，浑浑噩噩的度过一生，这样的人生才是有意思的吗？\u20142\u2014我是一个喜欢改变的人。每个人生的十字路口命运都会安排我转个弯尝试一下，顺风顺水的人是少数，勇敢坚持的人是少数，定制目标努力完成的是少数。如果你真的想好了自己想要什么，那就不要畏惧流言蜚语，在坚持你自己的这条路上一定会有人觉得你不行，但你自己一定要告诉你自己你可以。你喜欢的事情，就是你的天赋所在。我的朋友曾经对我说：\u201c做事情要善始善终，希望你们不要半途而废。\u201d好的演员都是非常喜欢表演的，出名只是他们的附属品。横店许多群演演了一辈子也没红的有很多，他们坚持的是什么？是热爱。把成功归功于运气，这没错，但如果没有真材实料，再多的机会也无法将你托起，若是你做的如鱼得水的事，那一定是你的运气所在了。\u20143\u2014希望你能找准自己的定位。认准自己要干的事情，把自己放在相当的位置上，不要懒惰！周迅说：\u201c一个演员越纯粹，越容易与角色融合，出来的东西才会没有自己的影子，演什么像什么。\u201d用纯粹的心做事，保持热忱，积极向上，共勉！--END--了解更多艺考信息扫码关注公众号心所想/艺有成/梦如愿","realname":null,"favoriteNum":0,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/86b01bf8-aebd-44d7-9135-8559efc496d4.jpg","picProperty":"456_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教艺头条","isPraise":0,"id":126,"userType":1,"contentType":"经验分享","createDate":1519050209000,"isFavorite":0}]
             * prePage : 0
             * nextPage : 2
             * isFirstPage : true
             * isLastPage : false
             * hasPreviousPage : false
             * hasNextPage : true
             * navigatePages : 8
             * navigatepageNums : [1,2,3,4]
             * navigateFirstPage : 1
             * navigateLastPage : 4
             * firstPage : 1
             * lastPage : 4
             */

            private int pageNum;
            private int pageSize;
            private int size;
            private int startRow;
            private int endRow;
            private int total;
            private int pages;
            private int prePage;
            private int nextPage;
            private boolean isFirstPage;
            private boolean isLastPage;
            private boolean hasPreviousPage;
            private boolean hasNextPage;
            private int navigatePages;
            private int navigateFirstPage;
            private int navigateLastPage;
            private int firstPage;
            private int lastPage;
            private List<ListBean> list;
            private List<Integer> navigatepageNums;

            public int getPageNum() {
                return pageNum;
            }

            public void setPageNum(int pageNum) {
                this.pageNum = pageNum;
            }

            public int getPageSize() {
                return pageSize;
            }

            public void setPageSize(int pageSize) {
                this.pageSize = pageSize;
            }

            public int getSize() {
                return size;
            }

            public void setSize(int size) {
                this.size = size;
            }

            public int getStartRow() {
                return startRow;
            }

            public void setStartRow(int startRow) {
                this.startRow = startRow;
            }

            public int getEndRow() {
                return endRow;
            }

            public void setEndRow(int endRow) {
                this.endRow = endRow;
            }

            public int getTotal() {
                return total;
            }

            public void setTotal(int total) {
                this.total = total;
            }

            public int getPages() {
                return pages;
            }

            public void setPages(int pages) {
                this.pages = pages;
            }

            public int getPrePage() {
                return prePage;
            }

            public void setPrePage(int prePage) {
                this.prePage = prePage;
            }

            public int getNextPage() {
                return nextPage;
            }

            public void setNextPage(int nextPage) {
                this.nextPage = nextPage;
            }

            public boolean isIsFirstPage() {
                return isFirstPage;
            }

            public void setIsFirstPage(boolean isFirstPage) {
                this.isFirstPage = isFirstPage;
            }

            public boolean isIsLastPage() {
                return isLastPage;
            }

            public void setIsLastPage(boolean isLastPage) {
                this.isLastPage = isLastPage;
            }

            public boolean isHasPreviousPage() {
                return hasPreviousPage;
            }

            public void setHasPreviousPage(boolean hasPreviousPage) {
                this.hasPreviousPage = hasPreviousPage;
            }

            public boolean isHasNextPage() {
                return hasNextPage;
            }

            public void setHasNextPage(boolean hasNextPage) {
                this.hasNextPage = hasNextPage;
            }

            public int getNavigatePages() {
                return navigatePages;
            }

            public void setNavigatePages(int navigatePages) {
                this.navigatePages = navigatePages;
            }

            public int getNavigateFirstPage() {
                return navigateFirstPage;
            }

            public void setNavigateFirstPage(int navigateFirstPage) {
                this.navigateFirstPage = navigateFirstPage;
            }

            public int getNavigateLastPage() {
                return navigateLastPage;
            }

            public void setNavigateLastPage(int navigateLastPage) {
                this.navigateLastPage = navigateLastPage;
            }

            public int getFirstPage() {
                return firstPage;
            }

            public void setFirstPage(int firstPage) {
                this.firstPage = firstPage;
            }

            public int getLastPage() {
                return lastPage;
            }

            public void setLastPage(int lastPage) {
                this.lastPage = lastPage;
            }

            public List<ListBean> getList() {
                return list;
            }

            public void setList(List<ListBean> list) {
                this.list = list;
            }

            public List<Integer> getNavigatepageNums() {
                return navigatepageNums;
            }

            public void setNavigatepageNums(List<Integer> navigatepageNums) {
                this.navigatepageNums = navigatepageNums;
            }

            public static class ListBean {
                /**
                 * coverImg : http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc?imageView2/0/w/480/h/270
                 * photo : http://qiniu.5roo.com/cc20999b85ae45ac90fc900900f67e80.jpg
                 * praiseNum : 8
                 * title : 舞蹈练习
                 * userId : 204
                 * content : 台上一分钟台下十年功，每一次华丽的演出都是背后无数次辛苦练习的积累
                 * realname : null
                 * favoriteNum : 0
                 * majorIds : 32
                 * duration : null
                 * commentNum : 0
                 * path : http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc
                 * picProperty : 406_270
                 * worksType : 图片
                 * commentDate : null
                 * nickname : 假如爱有天意
                 * isPraise : 0
                 * id : 96
                 * userType : 1
                 * contentType : 经验分享
                 * createDate : 1515056662000
                 * isFavorite : 0
                 */

                private String coverImg;
                private String photo;
                private int praiseNum;
                private String title;
                private int userId;
                private String content;
                private Object realname;
                private int favoriteNum;
                private String majorIds;
                private Object duration;
                private int commentNum;
                private String path;
                private String picProperty;
                private String worksType;
                private Object commentDate;
                private String nickname;
                private int isPraise;
                private int id;
                private int userType;
                private String contentType;
                private long createDate;
                private int isFavorite;

                public String getCoverImg() {
                    return coverImg;
                }

                public void setCoverImg(String coverImg) {
                    this.coverImg = coverImg;
                }

                public String getPhoto() {
                    return photo;
                }

                public void setPhoto(String photo) {
                    this.photo = photo;
                }

                public int getPraiseNum() {
                    return praiseNum;
                }

                public void setPraiseNum(int praiseNum) {
                    this.praiseNum = praiseNum;
                }

                public String getTitle() {
                    return title;
                }

                public void setTitle(String title) {
                    this.title = title;
                }

                public int getUserId() {
                    return userId;
                }

                public void setUserId(int userId) {
                    this.userId = userId;
                }

                public String getContent() {
                    return content;
                }

                public void setContent(String content) {
                    this.content = content;
                }

                public Object getRealname() {
                    return realname;
                }

                public void setRealname(Object realname) {
                    this.realname = realname;
                }

                public int getFavoriteNum() {
                    return favoriteNum;
                }

                public void setFavoriteNum(int favoriteNum) {
                    this.favoriteNum = favoriteNum;
                }

                public String getMajorIds() {
                    return majorIds;
                }

                public void setMajorIds(String majorIds) {
                    this.majorIds = majorIds;
                }

                public Object getDuration() {
                    return duration;
                }

                public void setDuration(Object duration) {
                    this.duration = duration;
                }

                public int getCommentNum() {
                    return commentNum;
                }

                public void setCommentNum(int commentNum) {
                    this.commentNum = commentNum;
                }

                public String getPath() {
                    return path;
                }

                public void setPath(String path) {
                    this.path = path;
                }

                public String getPicProperty() {
                    return picProperty;
                }

                public void setPicProperty(String picProperty) {
                    this.picProperty = picProperty;
                }

                public String getWorksType() {
                    return worksType;
                }

                public void setWorksType(String worksType) {
                    this.worksType = worksType;
                }

                public Object getCommentDate() {
                    return commentDate;
                }

                public void setCommentDate(Object commentDate) {
                    this.commentDate = commentDate;
                }

                public String getNickname() {
                    return nickname;
                }

                public void setNickname(String nickname) {
                    this.nickname = nickname;
                }

                public int getIsPraise() {
                    return isPraise;
                }

                public void setIsPraise(int isPraise) {
                    this.isPraise = isPraise;
                }

                public int getId() {
                    return id;
                }

                public void setId(int id) {
                    this.id = id;
                }

                public int getUserType() {
                    return userType;
                }

                public void setUserType(int userType) {
                    this.userType = userType;
                }

                public String getContentType() {
                    return contentType;
                }

                public void setContentType(String contentType) {
                    this.contentType = contentType;
                }

                public long getCreateDate() {
                    return createDate;
                }

                public void setCreateDate(long createDate) {
                    this.createDate = createDate;
                }

                public int getIsFavorite() {
                    return isFavorite;
                }

                public void setIsFavorite(int isFavorite) {
                    this.isFavorite = isFavorite;
                }
            }
        }

        public static class ArtcircleCategoriesBean {
            /**
             * id : 1
             * page : 1
             * rows : 20
             * name : 经验分享
             * sortord : 1
             */

            private int id;
            private int page;
            private int rows;
            private String name;
            private int sortord;

            public int getId() {
                return id;
            }

            public void setId(int id) {
                this.id = id;
            }

            public int getPage() {
                return page;
            }

            public void setPage(int page) {
                this.page = page;
            }

            public int getRows() {
                return rows;
            }

            public void setRows(int rows) {
                this.rows = rows;
            }

            public String getName() {
                return name;
            }

            public void setName(String name) {
                this.name = name;
            }

            public int getSortord() {
                return sortord;
            }

            public void setSortord(int sortord) {
                this.sortord = sortord;
            }
        }

        public static class SystemAdsBean {
            /**
             * id : 53
             * page : 1
             * rows : 20
             * title :
             * type : 2
             * urlType : 0
             * pcImgUrl :
             * pcUrl : null
             * mobileImgUrl : http://qiniu.5roo.com/d780bd15-c4d2-416b-bf06-6cc7e8c57779.png
             * mobileUrl : null
             * sortNo : null
             * status : 0
             */

            private int id;
            private int page;
            private int rows;
            private String title;
            private String type;
            private String urlType;
            private String pcImgUrl;
            private Object pcUrl;
            private String mobileImgUrl;
            private Object mobileUrl;
            private Object sortNo;
            private int status;

            public int getId() {
                return id;
            }

            public void setId(int id) {
                this.id = id;
            }

            public int getPage() {
                return page;
            }

            public void setPage(int page) {
                this.page = page;
            }

            public int getRows() {
                return rows;
            }

            public void setRows(int rows) {
                this.rows = rows;
            }

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }

            public String getType() {
                return type;
            }

            public void setType(String type) {
                this.type = type;
            }

            public String getUrlType() {
                return urlType;
            }

            public void setUrlType(String urlType) {
                this.urlType = urlType;
            }

            public String getPcImgUrl() {
                return pcImgUrl;
            }

            public void setPcImgUrl(String pcImgUrl) {
                this.pcImgUrl = pcImgUrl;
            }

            public Object getPcUrl() {
                return pcUrl;
            }

            public void setPcUrl(Object pcUrl) {
                this.pcUrl = pcUrl;
            }

            public String getMobileImgUrl() {
                return mobileImgUrl;
            }

            public void setMobileImgUrl(String mobileImgUrl) {
                this.mobileImgUrl = mobileImgUrl;
            }

            public Object getMobileUrl() {
                return mobileUrl;
            }

            public void setMobileUrl(Object mobileUrl) {
                this.mobileUrl = mobileUrl;
            }

            public Object getSortNo() {
                return sortNo;
            }

            public void setSortNo(Object sortNo) {
                this.sortNo = sortNo;
            }

            public int getStatus() {
                return status;
            }

            public void setStatus(int status) {
                this.status = status;
            }
        }
    }
}
